{"query": "Chega: Qual é o plano para melhorar a conectividade digital no país e incentivar o retorno das comunidades portuguesas no exterior?", "response": " O partido Chega tem como plano para melhorar a conectividade digital no país investir em infra-estrutura digital para melhorar a connectividade e promover a inovação em sectores como os transportes, saúde e educação. Além disso, propõe concretizar o plano de eliminação de \"zonas brancas\" com a conclusão e implementação da rede 5G e fibra óptica em todo o território nacional.\n\nQuanto ao incentivo ao retorno das comunidades portuguesas no exterior, o Chega propõe criar programas de cooperação entre jovens portugueses que vivam em Portugal e jovens portugueses e lusodescentes que vivam no estrangeiro, bem como um programa de estudos para jovens portugueses ou lusodescentes que vivam no estrangeiro. Além disso, defende a criação de um gabinete de aconselhamento e acompanhamento de investimentos em Portugal que ultrapasse o investimento útil e rentável, mas demasiado concentrado, na compra de apartamentos para rendimento. Por fim, propõe proceder à revisão do programa “Regressar”, tornando-o mais eficiente e assegurar que os cidadãos das regiões autónomas são abrangidos pelo referido programa.", "context": [{"AD": "Adaptar a rede do Ensino de Português no Estrangeiro e de Escolas Portuguesas à \n\nnova realidade sociológica das nossas Comunidades, criando cursos nos novos desti -\n\nnos da nossa emigração e continuando a apostar no crescimento da rede de escolas \n\nno exterior;\n\n  • Contribuir para uma maior credibilização do Conselho das Comunidades Portugue -\n\nsas e para o fomento dos níveis de participação política dos portugueses nos países \n\nde acolhimento;\n\n• Estudar a reorganização do atual modelo de agendamento de atos consulares, ao \n\nmesmo tempo que se procurará aproveitar as potencialidades do Consulado Virtual, \n\nda Chave Móvel Digital e das Permanências Consulares;    \n\n• Apostar no desenvolvimento da rede de Gabinetes de Apoio ao Emigrante (Gabi -\n\nnetes de Apoio ao Emigrante 2.0) e fomentar a criação dos Conselhos da Diáspora \n\njunto dos municípios e uma maior articulação com os serviços dependentes dos Go -\n\nvernos Regionais dos Açores e da Madeira. Ainda neste domínio, é nossa intenção \n\ndar continuidade e melhorar o Gabinete de Apoio ao Investidor da Diáspora, o Plano \n\nNacional de Apoio ao Investidor da Diáspora e o Programa Regressar.     PROGRAMA\n\n\n\n2495CENÁRIO \n\nORÇAMENTAL\n\n  A evolução da receita fiscal tem em consideração as medidas com impacto orçamental \n\napresentadas na tabela “ Cenário Orçamental AD em % PIB” e o alargamento das bases \n\ntributárias resultante do cenário macroeconómico da AD. Estas crescem ao ritmo do \n\nconsumo nominal (para impostos sobre a produção e importação), ao ritmo do PIB no -\n\nminal (para os impostos sobre rendimento e património), ou ao ritmo das remunerações \n\n(no caso das Contribuições para a Segurança Social). Os valores totais reportados são \n\nsemelhantes aos que seriam obtidos com elasticidades estimadas para obtenção da \n\nreceita de IVA, IRS, IRC e outros impostos, a partir de dados mais desagregados.\n2.2.4. INOVAÇÃO, EMPREENDEDORISMO E DIGITALIZAÇÃO\n\nAtravessamos uma revolução digital, à escala global, que afeta a forma como vivemos, \n\ncomo trabalhamos e como nos relacionamos. E que condiciona, de forma determinante, \n\ncomo as sociedades se organizam e prosperam. Este momento deveria estar a ser po -\n\ntenciado como uma grande oportunidade para Portugal transformar a sua economia, \n\nincrementando os níveis de produtividade e competitividade e eliminando os tradicionais \n\nbloqueios que condicionam a escala e a capacidade de abertura a novos mercados das \n\nnossas empresas.\n\n Apesar de excelentes exemplos casuísticos, nomeadamente em vários Municípios e nas \n\nRegiões Autónomas, não se conhece um propósito político que leve esta área como uma \n\nprioridade estratégica que poderá ser o “game changer” para o futuro da nossa econo -\n\nmia e, assim, para a melhoria das condições de vida dos portugueses. A velocidade com \n\nque tudo está a mudar, em que a massificação das aplicações de inteligência artificial \n\n(IA) e o advento da computação quântica são o paradigma, convoca-nos para uma ação \n\nde emergência para afirmar Portugal na primeira linha da inovação, da transformação \n\ndigital e do desenvolvimento de soluções que permitam servir o País e abrir novos mer -\n\ncados às nossas empresas. PROGRAMA\n\n\n\n24141A IA pode contribuir para o desenvolvimento sustentável, para a competitividade da \n\neconomia, para a inclusão social e para a qualidade de vida dos cidadãos. No entanto, \n\na IA também apresenta desafios e riscos, que exigem uma abordagem ética, legal e so -\n\ncialmente responsável. Reconhecemos a sua importância estratégica, enquanto opor -\n\ntunidade económica, e assumimos a necessidade de uma regulação inteligente e eficaz.\n\n Assim, pretendemos:\n\n• Afirmar o País no top 10 dos Países digitalmente mais avançados da União Europeia \n\naté 2030;\n\n • Aumentar significativamente o nível e o número de patentes por empresa em Portu -\n\ngal;\n\n• Posicionar Portugal como um centro global de talento digital, empreendedorismo e \n\nimpacto social, atraindo e retendo as melhores mentes e ideias e promovendo uma \n\ncultura de colaboração, criatividade e sustentabilidade;\n\n• Incrementar as competências e a literacia digitais da população portuguesa, espe -\n\ncialmente entre os jovens, os idosos e os grupos desfavorecidos, investindo na edu -\n\ncação, na formação e em campanhas de sensibilização;\n\n• Adotar o ensino de programação na totalidade do ensino básico até ao final da legis -\n\nlatura;\n\n\nCriar uma Estratégia Digital Nacional, com uma visão, objetivos, indicadores e prazos \n\nclaros, e um orçamento e uma estrutura de governação específicos, envolvendo to -\n\ndas as partes interessadas relevantes dos sectores público, privado e da sociedade \n\ncivil;\n\n • Lançar um Pacto de Competências Digitais, com o objetivo de aumentar as compe -\n\ntências digitais de todos os cidadãos portugueses;\n\n• Introduzir os conteúdos curriculares de programação no ensino básico;\n\n• Investir na formação e na qualificação dos recursos humanos em IA;\n\n• Incentivar investimentos em tecnologias digitais que promovam a criação de empre -\n\ngo em sectores que carecem de elevado nível de formação e competências especia -\n\nlizadas, garantindo a formação e requalificação de trabalhadores e a adaptação da \n\norganização do trabalho às novas tecnologias;PROGRAMA\n\n\n\n24142• Reforçar a participação em projetos de investigação de redes europeias;\n\n• Alargar o apoio da Fundação para a Ciência e Tecnologia (FCT) à mobilidade de pro -\n\nfessores a outras Universidades de Investigação;\n\n\nAssumir a língua portuguesa como um património de valor identitário e global, no \n\ncontexto de uma estratégia nacional e internacional para a sua promoção;\n\n • Ajustar os direitos autorais às novas realidades digitais, nomeadamente, no que diz \n\nrespeito à inteligência artificial;\n\n• Desenvolver e implementar um Plano Estratégico do Cinema e do Audiovisual;\n\n• Preparar e consensualizar, com a devida antecedência, os programas de celebração \n\nde datas com elevado significado histórico nacional. Em particular, a celebração, du -\n\nrante a legislatura, dos 900 anos da batalha de São Mamede (1128), uma das datas \n\nfundadoras da nacionalidade. PROGRAMA\n\n\n\n2423AMBIENTE, ÁGUA, AÇÃO CLIMÁTICA E PROTEÇÃO ANIMAL  \n\nE DOS ECOSSISTEMASSUSTENTABILIDADE\nTal depende \n\nprincipalmente das nossas escolhas, da nossa ambição e da nossa capacidade refor -\n\nmista.\n\n  Portugal tem potencial e vantagens competitivas : de localização geoestratégica, se -\n\ngurança, relativa coesão social, língua, integração europeia, posição nas relações inter -\n\nnacionais (incluindo laços lusófonos e transatlânticos), estabilidade e credibilidade na \n\ngestão financeira pública recuperada a partir de 2011, capacidade empresarial instalada \n\nem muitos setores, capacidade formativa e de inovação de grande qualidade em algu -\n\nmas áreas, alguns recursos naturais e culturais com elevado potencial, recursos huma -\n\nnos muito competitivos em contexto adequado, e dimensão e centralidade territorial \n\nmarítima.\n\n  Infelizmente, a história deste século e, em particular, destes últimos 8 anos de gover -\n\nnação socialista, é de uma oportunidade perdida . Desde logo, por um lamentável des -\n\nperdício daquele potencial e vantagens competitivas. Depois, por uma incapacidade de, \n\nalém da propaganda, aproveitar as oportunidades trazidas por fenómenos globais de \n\nrelocalização das cadeias de produção ( nearshoring ), transição energética e digital, bem \n\ncomo o Plano de Recuperação e Resiliência (PRR) e os restantes Fundos Europeus.\n\n  Em particular, a governação socialista desperdiçou a conjuntura económica externa \n\nmais favorável de qualquer Governo desde a estabilização da nossa democracia , as \n\npossibilidades abertas pelo ciclo reformista do último Governo do PSD/CDS-PP (pre -\n\nservação das instituições, recuperação financeira do Estado, banca e sector privado, \n\nabertura da economia e início da recuperação económica e do emprego), o enorme estí -\n\nmulo monetário e financeiro do BCE e um conjunto de Fundos Europeus recebidos, sem \n\nprecedente histórico. \n\n  Portugal não tem de estar condenado ao imobilismo e ao desperdício de oportunidades \n\nhistóricas. PROGRAMA\n\n\n\n24119Portugal pode e deve adotar as medidas reformistas necessárias para atingir outros \n\npatamares de crescimento e prosperidade  e, por outro lado, para ficar muito mais bem \n\npreparado do que em crises anteriores para suportar choques económicos externos, de \n\nmodo a proteger todos e, sobretudo, os mais vulneráveis, reforçando a resiliência da eco -\n\nnomia e do sistema de proteção social. \n\n  Não podemos mais adiar a adoção de um programa económico que promova mudanças \n\nprofundas e adote políticas públicas reformistas e realistas.\n\n  A Visão da AD coloca o foco na criação de riqueza de forma sustentável, que seja gera -\n\ndora de melhores empregos e salários, com menor carga fiscal, menor peso do Estado, \n\ne com melhores prestações sociais e serviços públicos, diminuindo desigualdades e \n\nfomentando a mobilidade social .\n\n ", "Chega": "Valorizar o Conselho das Comunidades Portuguesas \n\ne dos Conselhos Consultivos das Áreas Consulares, com \n\nreforço da dignidade dos Conselheiros eleitos, realizando, \n\nigualmente, eleições nos prazos previstos e simplificando a \n\nparticipação no processo eleitoral.533. Criar um Programa Cultural de Acção Externa que inclua \n\ne apoie as comunidades portuguesas no esforço de divulga-\n\nção dos nossos valores culturais, históricos e tradicionais.\n\n534. Promover o reajustamento da legislação eleitoral \n\npara combater a abstenção e garantir maior participação \n\neleitoral, através de métodos alternativos e complementa-\n\nres, simples - mas seguros e garantidamente fiáveis. \n\n535. Estabelecer as parcerias e os contactos necessários \n\npara a implementação de ligações aéreas directas de Por-\n\ntugal aos destinos de maior relevância e concentração das \n\ncomunidades portuguesas em todo o mundo.\n\n536. Apoiar as instituições sociais de assistência aos por-\n\ntugueses mais desfavorecidos e às comunidades portu-\n\nguesas mais carenciadas e em situação social difícil, es-\n\ntabelecendo mecanismos de apoio social a nacionais em \n\nsituações de carência em países de acolhimento e empre-\n\nender negociações de acordos de segurança social com \n\npaíses em que ainda não existam.\n\n537 . Desenvolver um programa de apoio aos órgãos de \n\ncomunicação social da diáspora, simples e transparente, e \n\ndinamizar a Plataforma dos Órgãos de Comunicação Social \n\nda Diáspora.\n\n\n\nPRIORIDADES\n\n• Reconhecer e valorizar as comunidades portuguesas pelo \n\nmundo como parte inteira e integrante da nação portuguesa;\n\n • Reforçar a ligação dos membros das nossas comunidades às suas raízes portuguesas;\n\n • Facilitar o acesso dos emigrantes aos serviços da adminis-\n\ntração pública e simplificar os processos;\n\n\n154te, abertos em todas as cidades e/ou regiões onde a co-\n\nmunidade portuguesa, cumulativamente, seja superior a \n\n30.000 habitantes e conte mais de vinte mil eleitores e as \n\ncidades e/ou regiões com forte densidade populacional, \n\ncomo por exemplo Paris com mais de 1 milhão de habitan-\n\ntes portugueses, (a cidade do mundo com mais população \n\nportuguesa, Lisboa incluída), deve ter um posto por cada \n\n100.000 habitantes;\n\n• O recrutamento para estes postos da função pública deve \n\nser prioritariamente feito entre os portugueses emigrantes, \n\nhabitantes na região, ou no país em questão.\n\n526. Propor a criação de um gabinete de aconselhamento \n\ne acompanhamento de investimentos em Portugal que ultra-\n\npasse o investimento útil e rentável, mas demasiado concen-\n\ntrado, na compra de apartamentos para rendimento.\n\n527 . Proceder à revisão do programa “Regressar”, tornan-\n\ndo-o mais eficiente e assegurar que os cidadãos das regi-\n\nões autónomas são abrangidos pelo referido programa. \n\n528. Possibilitar a detenção, em permanência, em Portu-\n\ngal, de um automóvel matriculado no país de residência fis-\n\ncal, sem que tenha que proceder à alteração da matrícula. \n\n529. Assegurar uma rede de ensino gratuito do português \n\ncomo língua materna destinada às crianças e jovens por-\n\ntugueses e lusodescendentes residentes no estrangeiro, \n\nassim como da História de Portugal. \n\n530. Criar programas de cooperação entre jovens por-\n\ntugueses que vivam em Portugal e jovens portugueses e \n\nlusodescentes que vivam no estrangeiro, bem como um \n\nprograma de estudos para jovens portugueses ou luso-\n\n \nPRIORIDADES\n\n• Assegurar uma efectiva coesão territorial, combater as as-\n\nsimetrias entre o litoral e a zona interior do país, bem como \n\no despovoamento dessas áreas; \n\n• Promover o investimento nos territórios de baixa densi-\n\ndade através de políticas fiscais eficientes e proceder ao \n\nreordenamento administrativo territorial; \n\n• Investir na coesão digital de forma a que todo o território \n\ntenha cobertura de rede móvel e de dados de elevada ca-\n\npacidade;\n\n• Concretizar o Plano Nacional de Ferrovia (PNF), concluir \n\no processo relativo ao novo aeroporto e proceder a melho-\n\nrias nos portos e transporte marítimo;\n\n• Apostar na melhoria da mobilidade dos cidadãos, tanto \n\nem transporte individual como colectivo, expandindo e \n\nmelhorando a rede de transportes públicos. \n\nPROPOSTAS\n\n392. Redefinir o método de cálculo da transferência de \n\nverbas do Orçamento de Estado para os territórios de bai-\n\nxa densidade, garantindo uma maior equidade já que as \n\ntransferências são calculadas com base na densidade po-\n\npulacional o que obviamente prejudica os territórios de \n\nbaixa densidade, assim, a alteração do método de cálculo \n\npermite uma discriminação positiva aos territórios até hoje \n\n “esquecidos” potenciando o aumento de investimentos \n\n111municipais, a melhoria das condições de vida das popula-\n\nções e oferta de serviços, tornando os territórios mais ape-\n\nlativos para as famílias.\n\n393. Rever as competências das Comissões de Coorde-\n\nnação e Desenvolvimento Regional (CCDR) no sentido de \n\nreforçar os poderes dos municípios, uma vez que o CHEGA \n\ndefende que a gestão dos territórios deve privilegiar uma \n\npolítica de proximidade e não extensões do Governo a ní-\n\nvel local, que tem resultado num excessivo centralismo em \n\nLisboa, limitando a autonomia dos municípios. \n\n394. Redefinir as comunidades intermunicipais alavancan-\n\ndo o potencial económico e de investimento através do EU-\n\nROSTAT e respectiva criação de novas NUT (Nomenclatura \n\nde Unidade Territorial).\n\n395. Rever a lei eleitoral e respectiva representatividade \n\nde todos os territórios nos centros de decisão política, no-\n\nmeadamente através da criação de um círculo de compen-\n\nsação nacional.\n\n396. Concretizar o plano de eliminação de “zonas bran-\n\ncas” com a conclusão e implementação da rede 5G e fibra \n\nóptica em todo o território nacional;\n\n397 . Investir em infra-estrutura digital para melhorar a co-\n\nnectividade e promover a inovação em sectores como os \n\ntransportes, saúde e educação.\n\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n "}]}