{"query": "Chega: Como as parcerias público-privadas podem ajudar no desenvolvimento habitacional?", "response": " O partido Chega propõe o fomento de parcerias económicas e comerciais entre os países lusófonos, facilitando o comércio, investimentos e iniciativas conjuntas que aproveitem as potencialidades económicas da lusofonia. No contexto da habitação, isto pode ajudar no desenvolvimento habitacional, em particular no que diz respeito à construção de habitações acessíveis.\n\nAlém disso, o Chega propõe medidas para identificar e combater situações de uso indevido ou fraudulento da habitação pública, o que pode ajudar a garantir que as unidades habitacionais públicas sejam atribuídas a pessoas que realmente as necessitam.\n\nPor outro lado, o partido AD defende a mobilização de toda a sociedade para um efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrendamento como de aquisição. Isto pode ser alcançado através de parcerias público-privadas que incentivem a construção de habitações acessíveis e promovendo a recuperação da confiança do mercado de arrendamento.\n\nPortanto, é possível concluir que as parcerias público-privadas podem ajudar no desenvolvimento habitacional através do fomento de iniciativas que incentivem a construção de habitações acessíveis e garantam a eficiência na atribuição das unidades habitacionais públicas.", "context": [{"AD": "As políticas de Habitação dos últimos anos, onde o Programa “Mais Habitação” é exem -\n\nplo claro, falharam no objetivo de aumentar o acesso à habitação, e aumentaram a difi -\n\nculdade de as populações, em particular os jovens, em acederem a uma habitação. Esta \n\npolítica limita a sua autonomia, liberdade e acesso a um projeto de vida condigno em \n\nPortugal, não lhes deixando muitas vezes alternativas à extrema precariedade habita -\n\ncional, ou à emigração.\n\n  A aposta ideológica em medidas restritivas que limitam e colidem com o direito de pro -\n\npriedade, que colocam uns contra outros, que limitam a iniciativa económica privada, \n\nque reduzem o investimento privado e cooperativo, e que apostam em exclusivo em pro -\n\nmessas falhadas de Habitação Pública, deixam o Estado sozinho e incapaz de garantir \n\num impulso ao mercado de habitação que garanta o acesso para todos. \n\n  Ao contrário das políticas atuais, a AD defende a mobilização de toda a sociedade para \n\num efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrenda -\n\nmento como de aquisição. Enquanto esta oferta estimulada em todas as direções não \n\nproduz todos os seus efeitos, entende-se que medidas restritivas que visam diminuir a \n\nprocura deverão ser limitadas na estrita medida do necessário para fazer face a situa -\n\nções de emergência social. Entendemos também que este desafio não se ganha sem a \n\nrecuperação da confiança do mercado de arrendamento, sendo imperioso criar um cli -\n\nma de confiança e de segurança para que os alojamentos aptos para habitação sejam \n\ncolocados no mercado de arrendamento. E entendemos que são precisos apoios públi -\n\ncos e estímulos transitórios para fazer face às situações mais prementes de carência e \n\nfalta de acessibilidade habitacional.\n\n  A resposta socialista imediata à grave crise de acessibilidade habitacional, desde há \n\ndécadas e de novo nesta última governação, tem sido a do controlo administrativo de \n\npreços, por congelamento de rendas ou pela sua limitação dentro de bandas muito es -\n\ntritas, ignorando as regras vigentes, para todos. \n\n  Ora, as experiências de travões de rendas muito estritos resultaram mal em Portugal \n\ne no mundo fora, e falharam de tal forma, com aumentos de 30% das rendas dos novos \n\ncontratos, que o atual Governo recuou temporariamente em 2023 na sua adoção .\nA corrupção é um dos maiores problemas que afeta a qualidade da democracia, a efi -\n\nciência da gestão pública, a equidade da distribuição de recursos, e a confiança dos \n\ncidadãos nas instituições. A corrupção mina os valores da transparência, da responsa -\n\nbilidade, da participação e da integridade.\nCONFIAR NAS ESCOLAS PÚBLICAS: MAIS AUTONOMIA PARA ENSINAR\n\n •\nFomentar parcerias económicas e comerciais entre os países lusófonos, facilitando \n\no comércio, investimentos e iniciativas conjuntas que aproveitem as potencialidades \n\neconómicas da lusofonia. Neste contexto, dar especial atenção à cooperação no \n\nsetor energético;\n\n\nAlargar o número de vagas comparticipadas nas respostas sociais dirigidas a idosos \n\ne estender ao setor privado essa comparticipação quando a rede pública/social não \n\ndá resposta;\n\n• Apoiar e cofinanciar iniciativas como as Universidades Séniores, enquanto respostas \n\nsociais; \n\n •", "Chega": "Tornar obrigatória a publicação anual da lista das enti-\n\ndades públicas reclassificadas, fundações, observatórios, \n\nassociações, IPSS, institutos públicos, semipúblicos e pri-\n\nvados a quem foram atribuídos subsídios no ano anterior, \n\ndetalhando os montantes envolvidos, o motivo de susten-\n\ntação do subsídio atribuído e o fim para o qual se destina.\n\n •  Criar regras de transparência adicionais para funda-\n\nções e observatórios, devendo estes tornar públicas as suas contas e quaisquer donativos acima de um valor a \n\ndeterminar, bem como todos os financiamentos públi-\n\ncos de que beneficiem, devendo o Estado proceder a \n\numa avaliação qualitativa da sua execução e abster-se de \n\nfinanciar qualquer entidade desta natureza que não pu-\n\nblique as suas contas, que não seja transparente ou não \n\ncumpra fins de comprovada utilidade pública.\n\n •  \n135. Identificar situações de uso indevido ou fraudulento da \n\nhabitação pública e implementar uma política de tolerância \n\nzero à ocupação ilegal de habitação pública ou privada.\n\n136. Promover a preservação e reabilitação das fachadas \n\ntradicionais e dos estilos regionais de forma a manter a \n\nidentidade de cada região. \n\n137 . Restabelecer o Crédito Jovem Bonificado com linhas \n\nde crédito específicas destinadas a jovens que desejam \n\nadquirir a sua primeira habitação; taxas de juro bonificadas \n\npara os empréstimos concedidos a jovens até aos 35 anos, \n\ntornando o financiamento mais acessível e condições flexí-\n\nveis para a concessão de crédito, levando em consideração \n\na situação financeira dos jovens e proporcionando opções \n\nadaptadas às suas realidades. \n\n138. Ampliar o leque de beneficiários do Programa Porta \n\n65 Jovem, bem como simplificar o seu processo de acesso.\n\n•  Promover um sistema eficaz de reintrodução dos va-\n\nlores apreendidos na economia e no investimento públi-\n\nco, potenciando a optimização desses recursos enquanto \n\nmotores de desenvolvimento e coesão territorial.\n\n •  Implementar medidas de protecção do denunciante e de \n\npremiar os arguidos que colaborem, forneçam elementos de \n\ninvestigação e que revelem arrependimento colaborante.\n\n •   Aumentar as penas, garantir penas mínimas que não \n\npossibilitem a suspensão da pena e aumentar o prazo de \n\nprescrição de alguns crimes, como o de tráfico de influên-\n\ncia, recebimento ou oferta indevidos de vantagem, cor-\n\nrupção e participação económica em negócio.\n\n •  Criar sanções acessórias como a proibição de exercício \n\nde funções públicas por 10 anos, incapacidade activa para \n\ndesempenho de cargos públicos ou sujeição a sufrágio.\n\n •  Limitar a possibilidade de titulares de cargos políticos \n\ncelebrarem negócios com familiares.\n\n •  Proibir\nPROPOSTAS\n\nReforçar a fiscalização e controlo, nomeadamente através:\n\n •\numa Campanha Nacional de combate à pi-\n\nrataria de publicações jornalísticas, dando a conhecer os \n\nimpactos negativos dessa prática para o pluralismo e de-\n\nmocracia, bem como a circunstância de se tratar de acto \n\ncriminoso já previsto e punido por lei, adoptanto ainda \n\noutras medidas necessárias com vista à protecção dos di-\n\nreitos de autor.\n"}]}