{"query": "AD: Quais são as propostas para promover participação cívica e transparência no sistema político?", "response": " A partir do contexto fornecido, o partido AD propõe as seguintes medidas para promover participação cívica e transparência no sistema político:\n\n1. Introduzir o voto por correspondência nas eleições Presidenciais e Europeias para os eleitores das comunidades portuguesas, à semelhança do que sucede nas eleições legislativas.\n2. Testar o voto eletrónico não presencial para os eleitores das comunidades portugueses, avaliando a exequibilidade e segurança da sua introdução como método de votação.\n3. Promover o voto em mobilidade em eleições em que tal seja exequível.\n4. Criação de um Código Eleitoral, com respeito pelas autonomias das Regiões Autónomas.\n5. Reforçar as autonomias regionais, logo que possível, em sede de revisão constitucional.\n6. Rever a Lei de Financiamento dos Partidos Políticos e das Campanhas Eleitorais, reforçando o princípio da responsabilização individual dos políticos em detrimento da responsabilidade pelo risco.\n7. Reforçar as competências da Assembleia da República e propor que qualquer alteração ao seu Regimento careça da aprovação por uma maioria de dois terços.\n8. Rever o modelo de governação dos Municípios no respeito pela participação democrática e dos cidadãos na gestão dos assuntos de interesse local.\n9. Criação de um Código do Poder Local, agregando legislação dispersa.\n10. Promover o debate público sobre a proposta de redução da idade legal para o exercício do direito de voto para os 16 anos.\n\nAlém disso, o partido AD propõe medidas para combater a desinformação e as fake news, promovendo a educação e a literacia mediática, o que também contribui para uma maior transparência e participação cívica.", "context": [{"AD": "A corrupção é um dos maiores problemas que afeta a qualidade da democracia, a efi -\n\nciência da gestão pública, a equidade da distribuição de recursos, e a confiança dos \n\ncidadãos nas instituições. A corrupção mina os valores da transparência, da responsa -\n\nbilidade, da participação e da integridade.\no debate público sobre a possibilidade de os círculos eleitorais para a As -\n\nsembleia da República atenderem, também, à dimensão territorial em conjugação \n\ncom a proporcionalidade populacional;\n\n • Introduzir o voto por correspondência nas eleições Presidenciais e Europeias para os \n\neleitores das comunidades portuguesas, à semelhança do que sucede nas eleições \n\nlegislativas;PROGRAMA\n\n\n\n2475• Testar o voto eletrónico não presencial para os eleitores das comunidades portu -\n\ngueses, avaliando a exequibilidade e segurança da sua introdução como método de \n\nvotação;\n\n• Promover o voto em mobilidade em eleições em que tal seja exequível;\n\n• Criação de um Código Eleitoral, com respeito pelas autonomias das Regiões Autóno -\n\nmas;\n\n• Reforçar as autonomias regionais, logo que possível, em sede de revisão constitucio -\n\nnal.\n\n COMUNICAÇÃO SOCIAL E COMBATE À DESINFORMAÇÃO\nRever a Lei de Financiamento dos Partidos Políticos e das Campanhas Eleitorais, re -\n\nforçando o princípio da responsabilização individual dos políticos em detrimento da \n\nresponsabilidade pelo risco;\n\n  • Reforçar as competências da Assembleia da República e propor que qualquer altera -\n\nção ao seu Regimento careça da aprovação por uma maioria de dois terços;\n\n• Rever o modelo de governação dos Municípios no respeito pela participação demo -\n\ncrática e dos cidadãos na gestão dos assuntos de interesse local;\n\n• Criação de um Código do Poder Local, agregando legislação dispersa;\n\n• Promover o debate público sobre a proposta de redução da idade legal para o exer -\n\ncício do direito de voto para os 16 anos;\n\n\nO setor dos média  vive uma das suas mais graves crises de sempre, em resultado de \n\nmudanças profundas na organização do espaço público e informativo que, para além \n\nde afetarem a sustentabilidade das empresas de comunicação social e a estabilidade \n\ndos respetivos trabalhadores, colocam em risco o pluralismo e liberdade de informar e a \n\nliberdade de expressão que são pilares fundamentais estruturantes da democracia. \n\n O Estado não pode alhear-se dos problemas de uma área tão sensível e crítica para a \n\nsaúde da nossa democracia e sociedade, como aconteceu durante os governos do Par -\n\ntido Socialista. \n\n A extensão e escala dos desafios exigem uma articulação e complementaridade entre \n\npolíticas nacionais e europeias. Do ponto de vista do quadro legislativo europeu, o PSD \n\nassumirá um papel ativo na conceção, adoção e transposição e de políticas para pro -\n\nmover a sustentabilidade, independência e uma equilibrada regulação dos diferentes \n\nintervenientes no ecossistema mediático e da sua articulação com o ecossistema digi -\n\ntal, incluindo uma adequada distribuição de valor em toda a cadeia desse ecossistema. \n\n Impõe-se nomeadamente a procura de soluções criativas para os problemas do setor e \n\nque, ao mesmo tempo, reforcem o seu papel, informativo, social, cultural e económico \n\ntanto em Portugal, como no espaço lusófono e no mundo. Em simultâneo, a desinforma -\n\nção e as fake news  são um dos maiores desafios do nosso tempo. Elas afetam a credibi -\n\nlidade das instituições, a confiança dos cidadãos, a participação cívica, a coesão social \n\ne a segurança nacional. São uma ameaça à democracia e aos valores que a sustentam. PROGRAMA\n\n\n\n2476Não podemos ficar indiferente a este problema. Pelo contrário, devemos assumir um \n\npapel ativo e propositivo na defesa da verdade, da transparência, da pluralidade e da \n\nresponsabilidade no espaço público. Todos temos de combater a desinformação e as \n\nfake news , proteger os direitos e deveres dos cidadãos e dos meios de comunicação, e \n\npromover a educação e a literacia mediática.\n\n2. Metas\n\n• Garantir a pluralidade, independência e sustentabilidade de uma comunicação so -\n\ncial livre, em benefício de uma cidadania informada e plena;\n\n• Aumentar o nível de confiança dos cidadãos nas instituições democráticas, nos meios \n\nde comunicação e nos agentes políticos, reduzindo a abstenção e o descrédito.\n\n3. Medidas\n\n•\nE DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores."}]}