{"query": "Chega: Como assegurar acesso universal aos cuidados de saúde oral e por que é importante atualizar o valor do cheque dentista?", "response": " O partido Chega propõe assegurar o acesso universal a cuidados de saúde oral, atualizando o valor do cheque dentista e promovendo campanhas de prevenção neste âmbito. A atualização do valor do cheque dentista é importante porque os preços das casas têm aumentado muito mais do que os rendimentos das famílias desde 2", "context": [{"AD": "Construir três Centros Ambulatoriais, até 2028, em co-promoção com municípios ou \n\nComunidades Intermunicipais, baseados em programas de Value-Based Healthcare ;\n\n• Rever as ULS e concretizar Sistemas Locais de Saúde flexíveis com participação de \n\nentidades públicas, privadas e sociais.\n\n 3. Medidas\n\nCOMBATER A DESIGUALDADE DE ACESSO À SAÚDE\n\n• Apresentar um Plano de Emergência SNS 2024-2025, nos primeiros 60 dias do novo \n\nGoverno, sustentado por uma reorientação estratégica da política global do Gover -\n\nno nesta área, designadamente com o seguinte enquadramento legislativo e finan -\n\nceiro em 2024:\n\n Ao nível das Consultas\n\n• Garantir a emissão do Voucher Consulta de Especialidade, com liberdade de escolha \n\ndo prestador pelo utente quando é ultrapassado o Tempo Máximo de Resposta Ga -\n\nrantido (TMRG);\n\n• Promover um incremento sustentado das USF tipo B;\n\n• Realizar contratos temporários com Médicos de Família aposentados ou privados;\n\n • Assegurar consultas digitais com Equipa de Família das USF e Centros de Saúde;\n\n• Assegurar a inscrição no Enfermeiro de Família;PROGRAMA\n\n\n\n2447• Alargar o âmbito e a cobertura do programa Cheque-Dentista;    \n\n• Reforçar as Equipas de Apoio Domiciliário;\n\n •\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\nCriar um mecanismo permanente de avaliação das pendências e celeridade pro -\n\ncessual, através da publicação de um relatório anual;\n\n• Avaliar a exequibilidade de uma alteração constitucional, no sentido de:\n\n• Incluir a celeridade no artigo 20.º, da CRP, “como uma das respostas exigidas ao \n\nsistema de justiça”, como “característica geral do sistema”;\n\n\nEstabelecer uma isenção de contribuições e impostos sobre prémios de produtivida -\n\nde por desempenho no valor de até 6% da remuneração base anual (correspondendo, \n\ndessa forma, a um 15º mês, quando aplicado). A isenção aplica-se à totalidade ou \n\nparte do prémio até este limite;\n\n• Reduzir a população com contrato a termo;\n\n• Aumentar a percentagem de população em idade ativa a participar em atividades \n\nde educação e formação.\n\n3. Medidas\n\n• Dignificar o trabalho e o emprego, combater a pobreza e a precariedade:\n\n• Substituir um conjunto alargado de apoios sociais, sem perdas para ninguém, \n\npor um Suplemento Remunerativo Solidário - sistema de subsídio ao trabalho, \n\ncom a possibilidade de acumulação de rendimentos do trabalho com RSI, pensão \n\nsocial, ou outros apoios sociais dirigidos a situações sociais limite, que atenue o \n\nempobrecimento dos trabalhadores empregados e incentive a sua participação \n\nativa no mercado de trabalho que tenha em conta a dimensão e composição do \n\nagregado familiar; \n\n • Estudar a criação de uma prestação única por tipologia para as prestações não \n\ncontributivas, agregando complementos a diferentes prestações, reforçando o \n\nseu acesso e contributo para o combate à exclusão;     \n\n • Garantir o aumento do salário mínimo para 1.000€ até ao final da legislatura e      \n\ncriar condições a evolução do salário médio para 1.750€ até ao final da presente \n\ndécada, baseada na soma da inflação à totalidade dos ganhos de produtividade;\n\n• Convergir os direitos à proteção social dos trabalhadores independentes, cuida -\n\ndores informais e ainda em novas formas de emprego (trabalhadores nas plata -PROGRAMA\n\n\n\n 2455formas digitais e em trabalho remoto para empresas externas) com o regime dos \n\ntrabalhadores por conta de outrem, no que diz respeito à proteção no desempre -\n\ngo, doença, parentalidade ou reforma;\n\n • Fortalecer a rede de apoio dos cuidadores informais.  \n\n • Garantir maior justiça na distribuição dos apoios sociais com reforço da transparên -\n\ncia e clareza da informação:\n\n• Criar a Conta-Corrente do Contribuinte-Beneficiário, enquanto instrumento que \n\npermitirá aos cidadãos ter informação fidedigna sobre o historial das suas con -\n\ntribuições para esquemas públicos de Segurança Social;\n\n • Reforçar, de forma clara e determinada, o cruzamento de dados e o aperfeiçoa -\n\nmento de instrumentos já existentes, nomeadamente, ao nível da articulação en -\n\ntre a Autoridade Tributária e a Segurança Social;\n\n• Implementar maior fluidez no sistema da Segurança Social para que ninguém \n\nfique desprotegido por ineficiência operacional do mesmo.      \n\n\nTêm-se agravado os vários indicadores de  desigualdade do rendimento  nos últimos \n\ncinco anos;\n\n• A emigração jovem qualificada atinge níveis brutais , estimando-se que cerca de \n\n30% dos jovens nascidos em Portugal vivam fora do país; esta é a taxa de emigração \n\nmais elevada da Europa e uma das maiores do mundo. Os que não emigram enfren -\n\ntam um desemprego jovem que ultrapassou os 20% no final de 2023 e são, em média, \n\nos que na Europa mais tarde saem de casa dos seus pais;PROGRAMA\n\n\n\n24109• A carga fiscal atingiu o valor máximo de sempre , tendo batido recordes ano após \n\nano, nos últimos oito anos (de cerca de 37% do PIB em 2015 para 38,5% em 2022). O \n\nesforço fiscal  dos portugueses (que mede a carga fiscal de cada país ajustada pelo \n\nnível de vida dos seus cidadãos) é o 4.º mais elevado da Europa ;\n\n• A essa carga fiscal recorde tem correspondido um Estado em séria falência ope -\n\nracional , com gravíssimos problemas nos serviços públicos mais críticos, da saúde \n\nà educação, da justiça à segurança, da habitação aos serviços de atendimento ao \n\npúblico;\n\n• Na Saúde , o número de utentes sem médico de família passou de cerca de 1 milhão \n\npara 1,7 milhões de pessoas, aumentaram as listas de espera para consultas e cirur -\n\ngias e os tempos de espera tornaram-se ainda mais indignos; as urgências e serviços \n\nde maternidade funcionam em intermitência. Em sinal de desistência (possível para \n\nquem tem recursos) já cerca de 5 milhões de portugueses têm uma segunda cober -\n\ntura (seguro de saúde privada, ADSE ou outros sistemas), que é paga em acréscimo \n\naos impostos que suportam para financiar o SNS;\n\n• Na Educação , o desempenho dos alunos portugueses tem caído dramaticamente \n\ndesde 2018, em todas as avaliações internacionais, em todas as dimensões (portu -\n\nguês, matemática e ciências). Nas escolas acumulam-se os alunos sem aulas, e os \n\nprofessores estão esgotados e em conflito com o Governo. Em sinal de desistência \n\n(possível para quem tem recursos) já cerca de 25% dos estudantes do ensino secun -\n\ndário frequentam escolas privadas;\n\n• Os preços das casas aumentaram muito mais do que os rendimentos das famílias. \n\n Desde 2016 até ao final de 2022, os preços da habitação subiram 89% ao passo que \n\no rendimento nominal per capita  aumentou 33,8%;\n\n", "Chega": "110. Criar equipas de apoio e gestão das candidaturas in-\n\nternacionais no Sistema Nacional de Saúde para financia-\n\nmento de projectos de investigação e equipamentos tec-\n\nnológicos, tornando Portugal um país mais competitivo e \n\nde relevo ao nível de ID.\n\n111. Criar o Cheque de Saúde Mental assegurando o aces-\n\nso aos cuidados de saúde mental necessários sempre que \n\no SNS não consiga garantir resposta.\n\n112. Avançar com a construção do Hospital do Seixal, do \n\nAlgarve, Lisboa Oriental e do Oeste.\n\n113. Promover a reorganização dos serviços de pediatria \n\ndo SNS para que assim que uma criança seja referenciada \n\npor perturbação do espectro do autismo tenha acesso, no \n\nprazo de oito dias, a consulta com especialista em pediatria \n\ndo desenvolvimento, pedopsiquiatria ou neuropediatria; \n\ngarantir a prestação de apoio psicológico a todos os pais \n\ndas crianças e adultos dependentes com PEA; garantir que \n\nsão prestadas aos pais, nas instituições onde é realizado o \n\ndiagnóstico, todas as informações legais necessárias, no-\n\nmeadamente sobre o acesso a apoios sociais. \n\n114. Reconhecer e implementar medidas de protecção de \n\npessoas com doenças raras e/ou crónicas, tais como a fi-\n\nbromialgia.\n\n115. Promover programas de literacia menstrual por forma \n\na acabar com o estigma associado à menstruação, uma me-\n\nlhor compreensão da condição menstrual e dos impactos \n\nao nível da saúde feminina, nomeadamente no que diz res-\n\npeito à endometriose e adenomiose, e implementar medi-\n\ndas de combate à pobreza menstrual.\n\n116. Assegurar o acesso universal a cuidados de saúde \n\noral, actualizar o valor do cheque dentista e promover cam-\n\npanhas de prevenção neste âmbito.\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nPRIORIDADES\n\n• Erradicar a pobreza e combater as desigualdades;\n\n •\nRecuperar as actualizações indiciárias em dívida aos Ofi-\n\nciais de Registo desde 2001;\n\n• Proceder ao pagamento do abono para falhas;\n\n• Iniciar a negociação tendente a garantir o pagamento do \n\nprémio de desempenho e produtividade;\n\n  • Proceder à promoção dos trabalhadores remanescentes \n\nda extinta carreira de escriturário, a escriturários superiores;\n\n• Rever as condições de desempenho de funções, nomea-\n\ndamente ao nível da requalificação das instalações, colma-\n\ntar a falta de meios de trabalho e implementar verdadeiras \n\npolíticas de Segurança, Saúde e Higiene no Trabalho;\n\n• Rever as condições em que se processa o atendimento \n\ndos utentes dos serviços de registo, no sentido de assegu-\n\nrar a necessária reserva durante o atendimento.\n\n  •  Responder às reivindicações dos advogados, solicita-\n\ndores e agentes de execução: \n\n  • Permitir a escolha entre a inscrição na Caixa de Previdên-\n\ncia dos Advogados e Solicitadores e o regime da Seguran-\n\nça Social; \n\n• Actualizar a tabela de honorários do acesso ao Direito, \n\nassegurar o pagamento de despesas no âmbito da repre-\n\nsentação de beneficiários deste sistema e ainda um sistema \n\nde pagamento progressivo;  \n\n• Ponderar a alteração do método de distribuição dos pro-\n\ncessos a Agentes de Execução, passando nomeadamente \n\npara um processo de distribuição aleatória, com critério de \n\nproximidade;\n\n• Assegurar a suspensão dos prazos em caso de morte de \n\nfilho, assim como  garantir apoios em caso de doença grave \n\nou prolongada;\n\n  • Garantir às mães com bebés recém-nascidos (até aos 4 \n\nmeses) a possibilidade de proceder ao adiamento das di-\n\nligências;\n\n• Prever condições para o exercício dos mandatos, junto \n\ndos tribunais, nomeadamente disponibilizando acesso à \n\ninternet.\n\n  •   Responder às reivindicações dos guardas prisionais e \n\ntécnicos de reinserção social: \n\n  • Proceder à regulamentação uniforme do sistema de ava-\n\nliação do Corpo da Guarda Prisional (CGP) ;\n\n• Abrir vagas em número suficiente para a promoção dos \n\nGuardas Prisionais a Guardas Principais, alguns dos quais a \n\naguardar a promoção há cerca de 20 anos;\n\n• Proceder à abertura de concursos para recrutamento de \n\nnovos efectivos, com regularidade anual ou bianual;\n\n• Rever as normas estatutárias da carreira de guarda prisio-\n\nnal, de modo a tornar a profissão mais atractiva e combater \n\na falta de interesse que a carreira motiva em novos candi-\n\ndatos, com concursos de admissão que não conseguem \n\npreencher todos os lugares abertos;\n\n  • Assegurar que os reformados do CGP , que não tenham \n\ncondições económicas para encontrar outra habitação, \n\nnão sejam despejados das respectivas casas de função;\n\n• Assegurar que as casas de função degradadas sejam ob-\n\njeto de recuperação pelo IGFEJ e sejam utilizadas para alo-\n\njar elementos do CGP que se encontrem deslocados dos \n\nseus locais de residência; \n\n\nPRIORIDADES\n\n•  Reconhecer a família como instituição central da nossa \n\nsociedade.\n\n • Combater o Inverno Demográfico através da implemen-\n\ntação de políticas activas para aumentar a natalidade, no-\n\nmeadamente aumentando o rendimento das famílias.\n\n •  Criar condições para a articulação da vida profissional \n\ncom a familiar. \n\n • Assegurar que as mulheres não são prejudicadas no aces-\n\nso ao trabalho nem no acesso a determinados cargos em \n\nvirtude de serem ou quererem vir a ser mães. \n\n •"}]}