{"query": "AD: De que forma as propostas de educação, habitação e benefícios fiscais no plano visam combater o desemprego jovem em Portugal?", "response": " As propostas de educação, habitação e benefícios fiscais no plano do partido AD visam combater o desemprego jovem em Portugal por meio de diversas ações. Em relação à educação, o plano pretende criar um mercado de trabalho que permita maleabilidade para diferentes estilos de vida, prioridades e conciliação trabalho-lazer, o que pode ajudar a reduzir as dificuldades enfrentadas pelos jovens em entrar no mercado de trabalho. Além disso, o plano assegura um Estado Social focado nos cidadãos, com acesso universal e gratuito às creches, mobilizando os setores público, social e privado, o que pode contribuir para uma melhor preparação dos jovens para o mercado de trabalho.\n\nQuanto à habitação, o plano propõe medidas que visam facilitar o acesso à habitação aos jovens, como a adoção do IRS Jovem, isenção de IMT e Imposto de Selo na compra da primeira casa, e garantia pública para financiamento bancário da totalidade do preço da aquisição da primeira casa por jovens. Isso pode ajudar a reduzir as barreiras de entrada no mercado imobiliário e, consequentemente, facilitar a inserção profissional dos jovens.\n\nPor fim, em relação aos benefícios fiscais, o plano inclui a isenção de IMT e Imposto de Selo na compra da primeira casa por jovens, o que pode reduzir os custos associados à aquisição de uma moradia e, assim, aumentar o poder aquisitivo dos jovens, facilitando sua inserção no mercado de trabalho. Além disso, o plano propõe um mercado de trabalho mais flexível, o que pode ajudar a combater o desemprego jovem, especialmente em um contexto em que os jovens enfrentam desafios adicionais devido à pandemia de COVID-19 e às mudanças estruturais no mercado de trabalho.", "context": [{"AD": "Hoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nAs políticas de Habitação dos últimos anos, onde o Programa “Mais Habitação” é exem -\n\nplo claro, falharam no objetivo de aumentar o acesso à habitação, e aumentaram a difi -\n\nculdade de as populações, em particular os jovens, em acederem a uma habitação. Esta \n\npolítica limita a sua autonomia, liberdade e acesso a um projeto de vida condigno em \n\nPortugal, não lhes deixando muitas vezes alternativas à extrema precariedade habita -\n\ncional, ou à emigração.\n\n  A aposta ideológica em medidas restritivas que limitam e colidem com o direito de pro -\n\npriedade, que colocam uns contra outros, que limitam a iniciativa económica privada, \n\nque reduzem o investimento privado e cooperativo, e que apostam em exclusivo em pro -\n\nmessas falhadas de Habitação Pública, deixam o Estado sozinho e incapaz de garantir \n\num impulso ao mercado de habitação que garanta o acesso para todos. \n\n  Ao contrário das políticas atuais, a AD defende a mobilização de toda a sociedade para \n\num efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrenda -\n\nmento como de aquisição. Enquanto esta oferta estimulada em todas as direções não \n\nproduz todos os seus efeitos, entende-se que medidas restritivas que visam diminuir a \n\nprocura deverão ser limitadas na estrita medida do necessário para fazer face a situa -\n\nções de emergência social. Entendemos também que este desafio não se ganha sem a \n\nrecuperação da confiança do mercado de arrendamento, sendo imperioso criar um cli -\n\nma de confiança e de segurança para que os alojamentos aptos para habitação sejam \n\ncolocados no mercado de arrendamento. E entendemos que são precisos apoios públi -\n\ncos e estímulos transitórios para fazer face às situações mais prementes de carência e \n\nfalta de acessibilidade habitacional.\n\n  A resposta socialista imediata à grave crise de acessibilidade habitacional, desde há \n\ndécadas e de novo nesta última governação, tem sido a do controlo administrativo de \n\npreços, por congelamento de rendas ou pela sua limitação dentro de bandas muito es -\n\ntritas, ignorando as regras vigentes, para todos. \n\n  Ora, as experiências de travões de rendas muito estritos resultaram mal em Portugal \n\ne no mundo fora, e falharam de tal forma, com aumentos de 30% das rendas dos novos \n\ncontratos, que o atual Governo recuou temporariamente em 2023 na sua adoção .\nOs jovens são o grupo demográfico mais prejudicado com a crise de acessibilidade à \n\nhabitação, com impactos nefastos na demografia do país, e na emigração dos mais qua -\n\nlificados. Uma das maiores dificuldades à definição de um projeto de vida é a de compra \n\nda casa, numa fase da vida em que os rendimentos são baixos e a situação profissional \n\nmais precária. A acrescer às dificuldades económicas resultantes da combinação terrí -\n\nvel entre preços das casas crescentemente elevados, com rendimentos persistentemen -\n\nte baixos dos jovens, há decisões públicas que agravam as dificuldades dos jovens. \n\n  Hoje, quem queira comprar casa tem de ter poupanças para pagar duas entradas: ao \n\nEstado, relativa ao IMT e Imposto de Selo, e ao banco, que não empresta a totalidade \n\ndo valor da aquisição. Estas barreiras são também problemáticas na medida em que os \n\njovens têm horizontes de vida e de geração de rendimentos que são longos. \n\n  Assim, a proposta da AD é basicamente libertar os jovens destas duas entradas, permi -\n\ntindo aceder a compra da casa quem não tem poupanças familiares ou próprias sufi -\n\ncientes para as suportar.\nE DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores.\nTal depende \n\nprincipalmente das nossas escolhas, da nossa ambição e da nossa capacidade refor -\n\nmista.\n\n  Portugal tem potencial e vantagens competitivas : de localização geoestratégica, se -\n\ngurança, relativa coesão social, língua, integração europeia, posição nas relações inter -\n\nnacionais (incluindo laços lusófonos e transatlânticos), estabilidade e credibilidade na \n\ngestão financeira pública recuperada a partir de 2011, capacidade empresarial instalada \n\nem muitos setores, capacidade formativa e de inovação de grande qualidade em algu -\n\nmas áreas, alguns recursos naturais e culturais com elevado potencial, recursos huma -\n\nnos muito competitivos em contexto adequado, e dimensão e centralidade territorial \n\nmarítima.\n\n  Infelizmente, a história deste século e, em particular, destes últimos 8 anos de gover -\n\nnação socialista, é de uma oportunidade perdida . Desde logo, por um lamentável des -\n\nperdício daquele potencial e vantagens competitivas. Depois, por uma incapacidade de, \n\nalém da propaganda, aproveitar as oportunidades trazidas por fenómenos globais de \n\nrelocalização das cadeias de produção ( nearshoring ), transição energética e digital, bem \n\ncomo o Plano de Recuperação e Resiliência (PRR) e os restantes Fundos Europeus.\n\n  Em particular, a governação socialista desperdiçou a conjuntura económica externa \n\nmais favorável de qualquer Governo desde a estabilização da nossa democracia , as \n\npossibilidades abertas pelo ciclo reformista do último Governo do PSD/CDS-PP (pre -\n\nservação das instituições, recuperação financeira do Estado, banca e sector privado, \n\nabertura da economia e início da recuperação económica e do emprego), o enorme estí -\n\nmulo monetário e financeiro do BCE e um conjunto de Fundos Europeus recebidos, sem \n\nprecedente histórico. \n\n  Portugal não tem de estar condenado ao imobilismo e ao desperdício de oportunidades \n\nhistóricas. PROGRAMA\n\n\n\n24119Portugal pode e deve adotar as medidas reformistas necessárias para atingir outros \n\npatamares de crescimento e prosperidade  e, por outro lado, para ficar muito mais bem \n\npreparado do que em crises anteriores para suportar choques económicos externos, de \n\nmodo a proteger todos e, sobretudo, os mais vulneráveis, reforçando a resiliência da eco -\n\nnomia e do sistema de proteção social. \n\n  Não podemos mais adiar a adoção de um programa económico que promova mudanças \n\nprofundas e adote políticas públicas reformistas e realistas.\n\n  A Visão da AD coloca o foco na criação de riqueza de forma sustentável, que seja gera -\n\ndora de melhores empregos e salários, com menor carga fiscal, menor peso do Estado, \n\ne com melhores prestações sociais e serviços públicos, diminuindo desigualdades e \n\nfomentando a mobilidade social .\n\n ", "BE": "→Investir em políticas de acolhimento de imigrantes, desde logo celerida-de nos processos de atribuição e renovação de título de residência, para reagrupamento familiar e integração no mercado de trabalho com direitos;\n\n  →Combater as formas de exploração de imigrantes, desde agiotas a re-des de angariação de mão-de-obra, passando pela responsabilização de toda a cadeia de angariação, utilização e subcontratação, que se escondem através de “empresas na hora”;\n\n →Criar um programa especial de promoção de habitação e infraestru-turação para territórios com elevado recrutamento de mão-de-obra migrante, co-responsabilizando o estado central, as empresas benefi-ciárias e as autarquias locais;\n\n →Combater a discriminação no acesso à habitação e, no caso de refu-giados, garantir a estabilidade habitacional, através de uma política de programação do parque habitacional para primeiro acolhimento e progressiva autonomização pessoal e familiar;\n\n  →Programas de ensino bilíngue e abertura dos espaços escolares à vida cultural das comunidades;\n\n  →Incremento do programa “Português Língua de Acolhimento”, de modo a garantir oferta contínua de ensino formal da língua portuguesa desde o início da permanência em Portugal;\n\n  →Garantia de acesso ao Serviço Nacional de Saúde, contratação de intérpretes e mediadores culturais para as unidades de saúde com elevada percentagem de população migrante;246\n\n  →Garantia de prestação de cuidados de saúde e de monitorização do \n\nestado de saúde a todos os refugiados e requerentes de asilo;\n\n →Formação contínua dos técnicos da Segurança Social e de outras enti-dades públicas sobre temas relacionados com migrações e asilo;\n\n →Direito de voto a todas as pessoas titulares de autorização de resi-dência em Portugal, independentemente da existência de acordos de reciprocidade com os países de origem (atualmente, estes acordos abrangem, além dos membros da UE, uma dúzia de países e só para eleições autárquicas; destes, só os nacionais do Brasil e de Cabo Ver -\n\nde podem ser eleitos, ao fim de dois anos);\n\n →Criação de uma linha de financiamento para apoio a organizações de pessoas migrantes e refugiadas no quadro do orçamento de Estado.\n\nPara que o investimento inclua todo o país, o Bloco \n\npropõe:\n\n  \nQuem não deve, não teme: essas declarações devem estar acessíveis à população;\n\n  \nPortugal ainda é um dos países com maior taxa de mortalidade no inverno e 40% da população em risco de pobreza vive sem condições adequadas de conforto térmico. A pobreza energética convive com uma economia de privilégio no setor e com uma excessiva tributação em IVA, herança da troika que o PS insiste em conservar.\n\n  →Cortar os “lucros caídos do céu”. Devem ser aplicadas formas de recuperação dos ganhos excessivos resultantes de um modelo de mercado ue reflete custos de carbono na remuneração de centrais não emis-\n\nsoras. Em particular, são beneficiadas as barragens que já existiam à data de entrada em vigor do mercado de direitos de emissão (2005) e cujos investimentos não consideraram estes ganhos, resultantes de regulação posterior;\n\n →Descida do IVA da eletricidade e do gás de botija para 6%. As altera-ções ao regime de IVA sobre a eletricidade introduzidas pelos gover -\n\nnos do PS ficaram longe de reverter o aumento para a taxa máxima decidido pelo governo PSD/CDS.\nA energia é um bem de primeira necessidade. O Bloco de Esquerda defende a reposição da taxa de 6% que vigorou até 2011;\n\n  "}]}