{"query": "AD: Como a política de apoio a organizações interprofissionais no setor agrícola contribui para promover programas nacionais e internacionais, incluindo propostas para promover a história, cultura e tradições de Portugal?", "response": " A política de apoio à criação de organizações interprofissionais proposta pelo partido AD visa desenvolver e valorizar essas estruturas em programas de promoção nacional e internacional. No setor agrícola, isso se traduz em várias propostas, como a valorização de práticas agrícolas sustentáveis, a definição de um encadeamento que inclua informações sobre as melhores práticas agrícolas em produtos finais, e a promoção do aumento do número de produtos IGP, DOP e ETG.\n\nAlém disso, o partido AD propõe reforçar a imagem \"Portugal\" no setor e estreitar a marca \"Portugal\" associada a uma produção agrícola de qualidade superior, bem como promover a comercialização de produtos locais e valorizar a produção nacional através da criação de um selo CCA (Circuitos Curtos Agroalimentares). Essas medidas visam não só promover as práticas agrícolas sustentáveis e a qualidade dos produtos portugueses, mas também destacar a história, cultura e tradições do país.\n\nNo entanto, o partido AD também reconhece a necessidade de aumentar o financiamento à cultura no Orçamento de Estado em 50% ao longo dos próximos 4 anos, alargar a oferta do ensino da dança, teatro, música, cinema e artes plásticas aos primeiros anos do ensino, e promover uma política de imigração regulada e orientada para as necessidades do mercado de trabalho, flexível na sua execução e que permita a entrada legal de imigrantes em território nacional. Essas medidas demonstram o compromisso do partido AD em promover a história, cultura e tradições de Portugal, além de garantir a diversidade social, cultural e económica no país.", "context": [{"AD": "Desenvolver uma política de apoio à criação de organizações interprofissionais, \n\nvalorizando estas estruturas em programas de promoção nacional e internacio -\n\nnal.\n\n • Valorização de práticas agrícolas sustentáveis:\n\n• Definir um enquadramento que incorpore informação sobre as melhores práticas \n\nagrícolas em produtos finais;\n\n• Promover o aumento do número de produtos IGP, DOP e ETG.\n\n • Reforço da imagem “Portugal” no setor e estreitar a marca “Portugal” associada a \n\numa produção agrícola de qualidade superior;\n\n• Reforço das cadeias curtas de comercialização:\n\n• Promover a comercialização de produtos locais e valorizar a produção nacional, \n\natravés da criação de um selo CCA (Circuitos Curtos Agroalimentares).\n\n •\nA identidade de Portugal caracteriza-se pela sua história e pela cultura que sempre \n\nsoubemos construir e preservar. A cultura forma e define o cidadão. Dá-lhe identidade, \n\nvaloriza-o e completa-o. A cultura é um bem inestimável, com valor intrínseco. O setor \n\ncultural em Portugal defronta-se com problemas de um subfinanciamento enraizado, de \n\numa visão centralista e de baixas taxas de participação cultural. É necessário agir sobre \n\nestes fatores, capacitar o setor e democratizar o acesso à cultura, bem como potenciar \n\no recurso à inovação e promover a internacionalização da cultura portuguesa.\n\n O Governo do Partido Socialista não cuidou do património cultural e dos museus como \n\nelementos essenciais para a preservação e divulgação da cultura, da história e da iden -\n\ntidade de Portugal, na sua diversidade. Não promoveu políticas que promovessem um \n\nacesso amplo e inclusivo.\n\n Exige-se uma mudança no paradigma da Criação Artística, numa ação mobilizadora, \n\nindependente e dotada dos recursos técnicos e financeiros necessários para mitigar os \n\ndéfices crónicos do setor e que promova a efetiva descentralização das artes, valorize \n\na relevância dos criadores e dos diferentes atores culturais, apoie a dignificação das \n\nestruturas de programação e dos artistas independentes e defenda o princípio da livre \n\ncriação artística.\n\n Assistimos a uma ausência de uma efetiva ação de promoção da língua portuguesa, que \n\nacaba por ignorar a nossa identidade coletiva e a singular presença de Portugal à escala \n\nglobal. \n\n2. Metas\n\n• Aumentar em 50% o valor atribuído à cultura no Orçamento de Estado, ao longo dos \n\npróximos 4 anos;PROGRAMA\n\n\n\n2421• Alargar a oferta do ensino da dança, teatro, música, cinema e artes plásticas aos pri -\n\nmeiros anos do ensino, de forma a aumentar a acessibilidade os públicos da cultura, \n\nem particular os mais jovens;\n\n\nCaptação de talento para o setor :\n\n• Criar um programa de estágios para áreas críticas nas explorações agrícolas;     \n\n• Promover o estabelecimento de projetos de I&D ou de transferência de conheci -\n\nmento entre o Ensino Superior e empresas tecnológicas, com empresas do setor \n\nagrícola, agroalimentar e/ou florestal. PROGRAMA\n\n\n\n2435• Promoção da organização da produção:\n\n• Promover o robustecimento de todas os parceiros locais envolvidos no setor agro -\n\n-silvo-pastoril (Federações/OPF);\n\n• Avaliar a criação de apoios específicos ou majorações de apoio muito diferencia -\n\ndas para investimentos realizados por agroindústrias que comprovem a incorpo -\n\nração de produção proveniente de OP reconhecidas;\n\n• (Re)Introduzir majorações aos apoios ao investimento para os produtores de OP, \n\nprevendo a abertura de concursos específicos;\n\n\nImigração regulada com integração humanista\n\n  Promoveremos uma política de imigração regulada e orientada para as necessidades do \n\nmercado de trabalho, flexível na sua execução e que permita a entrada legal de imigran -\n\ntes em território nacional.\n\n  Portugal é historicamente um país aberto ao mundo, a AD vê na diversidade das comu -\n\nnidades de imigrantes que Portugal recebe uma fonte de valor social, cultural e econó -\n\nmico imprescindível para desenvolver o nosso país, e ao mesmo tempo a AD promoverá \n\numa integração humanista dos imigrantes, acolhendo bem os que procuram o nosso \n\npaís para trabalhar e melhorar as suas vidas, contribuindo também para o crescimento \n\nnacional. Vencer a crise demográfica também passa por políticas de integração de imi -\n\ngrantes, e de um olhar atento às necessidades dos que chegam.\n\n  Uma política de imigração regulada deve simultaneamente acolher, estar atento para \n\ncuidar, e investir nas qualificações e no capital humano dos imigrantes acelerando o seu \n\nconhecimento cultural, linguístico, o seu capital humano, e assim a sua efetiva integra -\n\nção na comunidade. Igualmente, a AD irá avaliar e estudar a imigração regulada dos \n\nnúcleos familiares. PROGRAMA\n\n\n\n24175A AD considera que é possível reforçar o trabalho na atração de imigrantes em condi -\n\nções que garantam um acolhimento de sucesso, reforcem os ganhos pessoais e sociais \n\ndesta escolha, e acima de tudo rejeite situações de promessas falhadas, pobreza e ex -\n\nclusão social. Assim, a AD propõe:\n\n• Política pró-ativa de atração de:\n\n  • núcleos familiares, e reforço do incentivo à reunificação familiar, estimulando \n\nassim a criação de uma base estável e duradoura para a integração de cada imi -\n\ngrante; \n\n• jovens, e em particular estudantes , permitindo o reforço da abertura de horizon -\n\ntes, conhecimento e da multiculturalidade, das futuras gerações;\n\n \nO Governo socialista não foi capaz de proporcionar ao país uma agenda intergeracional, \n\num novo contrato social, capaz de unir gerações e de incentivar o contributo de todas \n\nelas como ativo para uma sociedade próspera e coesa. Hoje em Portugal, infelizmente, o \n\nenvelhecimento é percecionado como um problema ao invés de uma conquista civiliza -PROGRAMA\n\n\n\n2459cional e de uma oportunidade social, cultural e económica, promotora da sustentabilida -\n\nde nacional e da valorização do capital humano.  \n\n  Portugal enfrenta um desafio demográfico significativo, com previsões de inversão po -\n\npulacional nas próximas décadas.\n\n  A necessidade massificada de cuidados gerontológicos conduziu à proliferação de insti -\n\ntuições residenciais com serviços assistencialistas, com sinais de esgotamento. O afas -\n\ntamento de profissionais do setor social é gritante, muito motivado pela falta de atrativi -\n\ndade dos salários e carreiras, aliado à carga de trabalho elevada. As lacunas persistem e \n\nobstam à efetiva aplicação do Estatuto do Cuidador Informal, ao descanso do cuidador \n\ne ao seu reconhecimento.\n\n  É notória a ausência de visão política que fomente a natalidade e responda, de forma \n\narticulada, às diferentes necessidades ao longo do ciclo de vida das crianças e proge -\n\nnitores. O abono de família é um exemplo da instabilidade das políticas em torno da \n\nnatalidade. \n\n  A ausência de uma visão holística e multissetorial nas respostas para a juventude capaz \n\nde garantir aos jovens condições para realizarem os seus sonhos é uma realidade que \n\nnos deve interpelar a todos e mobilizar a sociedade.\n\n  O País precisa de promover a cooperação e uma abordagem multissetorial para cumprir \n\no desígnio nacional de aumentar a natalidade, adaptar-se ao envelhecimento demográ -\n\nfico em marcha e preparar novas respostas, ao longo do ciclo de vida, que acompanhem \n\no aumento da longevidade e a mudança de perfil das pessoas idosas no futuro.\n\n  Portugal é um dos países da União Europeia com a menor taxa de natalidade e o maior \n\níndice de envelhecimento. Essa situação representa um risco económico, ambiental e \n\npara a sustentabilidade do sistema social, que depende de uma população ativa e di -\n\nnâmica. Por isso, é fundamental promover a natalidade e incentivar as famílias a terem \n\nmais filhos, garantindo-lhes condições de vida dignas e oportunidades de desenvolvi -\n\nmento.\n\n  Promover a natalidade é uma questão estratégica para o futuro de Portugal, pois impli -\n\nca garantir a renovação das gerações e a vitalidade da sociedade.\n\n  Em paralelo, importa não esquecer que idosos em situação de vulnerabilidade e indi -\n\nvíduos com doenças degenerativas enfrentam um risco elevado de pobreza, exclusão \n\nsocial e discriminação, resultando em isolamento e em limitada participação na comuni -\n\ndade."}]}