{"query": "Chega: Como a negociação do prémio pode beneficiar os trabalhadores do sistema de registo e dos serviços jurídicos?", "response": " A negociação do prémio de desempenho e produtividade pode beneficiar os trabalhadores do sistema de registo e dos serviços jurídicos, uma vez que é uma oportunidade para reconhecer e recompensar o seu esforço e dedicação no desempenho das suas funções. Ao atingirem metas e objetivos estabelecidos, estes trabalhadores poderão receber um prémio adicional, o que poderá contribuir para melhorar a sua motivação, satisfação e compromisso com as tarefas a realizar. Além disso, este tipo de medidas pode também ajudar a retener talento e a promover a qualidade dos serviços prestados, contribuindo assim para um melhor desempenho geral do sistema de registo e dos serviços jurídicos.", "context": [{"AD": "A modernização dos sistemas de avaliação e progressões das carreiras gerais (SIA -\n\nDAP e similares) criando-se o suplemento remuneratório de desempenho que a cada \n\nano aumenta de valor com base no desempenho do trabalhador e do seu serviço/\n\nentidade no ano anterior. Tal permite reconhecer o mérito e desempenho contínuo \n\ndos trabalhadores. Supletivamente, comtempla-se a possibilidade de trabalhadores \n\ncom desempenho meritório elevado receberem bónus variáveis no final de cada ano;\n\n• Assegurar o alinhamento e competitividade do emprego público com as condições \n\ndas posições comparáveis no setor privado, preservando as proteções de emprego \n\npúblico. Em particular, pretende-se permitir bonificações nos salários de entrada e \n\ndos salários dos profissionais de determinada carreira sempre que o recrutamento e \n\nretenção de trabalhadores com competências essenciais se torne dificultado;\n\n• Aplicar critérios transparentes e reforçar a imparcialidade nos processos de recru -\n\ntamento para cargos públicos, de forma a atestar que a escolha dos candidatos é \n\nobjetiva e de acordo com as suas qualificações, e de forma a promover um sistema \n\nbaseado no mérito como forma de captar e reter bons profissionais e melhorar fun -\n\ncionamento das entidades públicas.\nA criação de um Registo de Transparência, que é uma base de dados que inclua \n\ntodos os representantes (individuais ou coletivos) de interesses legítimos que pre -\n\ntendam contactar entidades e decisores públicos, incluindo órgãos de soberania, \n\nadministração pública e reguladores. O Registo deve ser comum a todas as enti -\n\ndades públicas, obrigatório, de acesso público e gratuito e consultável por todas \n\nas entidades públicas;\n\n• Criação de um Código de Conduta do Registo de Transparência, para os Re -\n\npresentantes de Interesses Legítimos e das Entidades Públicas que  estabeleça: \n\n(a) regras gerais para as relações entre representantes de interesses legítimos e \n\nentidades públicas; (b) impedimentos e incompatibilidades; \n\n• A adoção da Agenda Pública que regista e divulga as interações formais ou infor -\n\nmais entre os titulares, dirigentes ou representantes das instituições públicas e os \n\nrepresentantes de interesses legítimos. Inclui também a obrigação de publicitar \n\nas reuniões de todos os titulares de cargos políticos e altos cargos públicos com \n\ngrupos de interesse (com eventual hiato de tempo devido a eventuais questões \n\nde segurança ou reserva temporária indispensável ao interesse público), com in -\n\ndicação de reuniões, entidades envolvidas e com um arquivo da correspondente PROGRAMA\n\n\n\n2469documentação que delas tenha resultado, designadamente presenças, tópicos \n\nfocados e decisões adotadas;\n\n• Criação de períodos de “cooling-off” para que quem tenha desempenhado car -\n\ngos políticos, públicos ou funções em entidades públicas não possa dedicar-se ao \n\nexercício da atividade de representante de interesses, nem voltar a interagir com \n\na entidade pública na qual trabalhou, ou outra com essa relacionada. \n\n\nEstabelecer uma isenção de contribuições e impostos sobre prémios de produtivida -\n\nde por desempenho no valor de até 6% da remuneração base anual (correspondendo, \n\ndessa forma, a um 15º mês, quando aplicado). A isenção aplica-se à totalidade ou \n\nparte do prémio até este limite;\n\n• Reduzir a população com contrato a termo;\n\n• Aumentar a percentagem de população em idade ativa a participar em atividades \n\nde educação e formação.\n\n3. Medidas\n\n• Dignificar o trabalho e o emprego, combater a pobreza e a precariedade:\n\n• Substituir um conjunto alargado de apoios sociais, sem perdas para ninguém, \n\npor um Suplemento Remunerativo Solidário - sistema de subsídio ao trabalho, \n\ncom a possibilidade de acumulação de rendimentos do trabalho com RSI, pensão \n\nsocial, ou outros apoios sociais dirigidos a situações sociais limite, que atenue o \n\nempobrecimento dos trabalhadores empregados e incentive a sua participação \n\nativa no mercado de trabalho que tenha em conta a dimensão e composição do \n\nagregado familiar; \n\n • Estudar a criação de uma prestação única por tipologia para as prestações não \n\ncontributivas, agregando complementos a diferentes prestações, reforçando o \n\nseu acesso e contributo para o combate à exclusão;     \n\n • Garantir o aumento do salário mínimo para 1.000€ até ao final da legislatura e      \n\ncriar condições a evolução do salário médio para 1.750€ até ao final da presente \n\ndécada, baseada na soma da inflação à totalidade dos ganhos de produtividade;\n\n• Convergir os direitos à proteção social dos trabalhadores independentes, cuida -\n\ndores informais e ainda em novas formas de emprego (trabalhadores nas plata -PROGRAMA\n\n\n\n 2455formas digitais e em trabalho remoto para empresas externas) com o regime dos \n\ntrabalhadores por conta de outrem, no que diz respeito à proteção no desempre -\n\ngo, doença, parentalidade ou reforma;\n\n • Fortalecer a rede de apoio dos cuidadores informais.  \n\n • Garantir maior justiça na distribuição dos apoios sociais com reforço da transparên -\n\ncia e clareza da informação:\n\n• Criar a Conta-Corrente do Contribuinte-Beneficiário, enquanto instrumento que \n\npermitirá aos cidadãos ter informação fidedigna sobre o historial das suas con -\n\ntribuições para esquemas públicos de Segurança Social;\n\n • Reforçar, de forma clara e determinada, o cruzamento de dados e o aperfeiçoa -\n\nmento de instrumentos já existentes, nomeadamente, ao nível da articulação en -\n\ntre a Autoridade Tributária e a Segurança Social;\n\n• Implementar maior fluidez no sistema da Segurança Social para que ninguém \n\nfique desprotegido por ineficiência operacional do mesmo.      \n\n\nUm reforço significativo da capacidade de resposta do Ensino e da Formação Pro -\n\nfissional no processo de integração através:\n\n• do ensino do Português para os imigrantes não falantes;\n\n• da capacidade da Escola Pública em dar uma resposta diferenciada aos mais \n\njovens, garantido uma efetiva integração gradual nos processos ensino-aprendi -\n\nzagem;\n\n• do Sistema de Formação Profissional e Qualificações no sentido de potenciar \n\nos conhecimentos e desenvolver competências e capacidades dos imigrantes e \n\nassim aumentar a sua produtividade e integração.\n\n• Reforço da interligação entre Segurança Social, Instituto de Registos e Notariado, \n\na Autoridade para as Condições do Trabalho (ACT), Agência para a Integração, Mi -\n\ngrações e Asilo (AIMA), forças de segurança e Municípios para acompanhamento \n\ne resposta de proximidade conjunta na integração dos imigrantes , e garantindo:\n\n• a existência de atendimento físico de proximidade e um portal, traduzido em to -\n\ndos os idiomas, e harmonizando todas as valências das entidades referidas na in -\n\ntegração efetiva dos imigrantes, com uma resposta de proximidade e humanista \n\nface às dificuldades no processo de integração;\n\n  • agilização dos processos relacionados com registos, vistos e autorizações de re -\n\nsidência;\n\n• Criação de uma linha telefónica de interpretes que permita a qualquer serviço \n\npúblico interagir eficazmente com qualquer imigrante, mesmo que este não do -\n\nmine o Português, ou algum dos outros idiomas mais falados em Portugal; PROGRAMA\n\n\n\n24176• um reforço do controlo das condições de trabalho em particular dos Imigrantes, \n\nnuma perspetiva humanista e protetora do imigrante, reforçando o combate a \n\nfenómenos de tráfico de pessoas e exploração laboral.\n\n\nA multiplicidade de compo -PROGRAMA\n\n\n\n24127nentes do regime de segurança social e dos Apoios sociais, e a complexidade das suas \n\nregras, dificulta o seu acesso ao cidadão mais vulnerável, e a previsibilidade do apoio \n\npúblico quando esta é mais necessária. \n\n  As regras de retirada dos apoios sociais ignoram os riscos inerentes à entrada no mer -\n\ncado de trabalho, colocando o trabalhador no dilema de participar no mercado e per -\n\nder apoios sociais, ou manter-se na inatividade . Este impacto pernicioso na participa -\n\nção no mercado e na valorização profissional tem de ser corrigido com vista a incentivar \n\no trabalho e a assegurar a justiça social. Por princípio, quem participa no mercado de \n\ntrabalho não deve ter rendimentos inferiores ao apoio público que teria se tivesse ficado \n\ninativo.\n\n  Hoje, quem tenha rendimentos baixos vê-lhe retirados diversos apoios sociais de forma \n\nrepentina, caso ultrapasse em um euro determinados níveis de rendimento . Tal sucede \n\nporque os valores de inúmeros apoios sociais são indexados a escalões de rendimentos, \n\npor vezes definidos de forma ligeiramente diferente. \n\n  Na transição entre escalões ocorre uma substancial perda de apoios, ou até mesmo a \n\nsua retirada total, o que resulta numa barreira efetiva a que estes trabalhadores pro -\n\ncurem aumentar os seus rendimentos do trabalho ou se valorizem profissionalmente . \n\n  São retirados sem exceções nem contemplações abonos de família, a ação social es -\n\ncolar, a isenção de taxas moderadoras na saúde, a tarifa social de eletricidade, a tarifa \n\nsocial de gás, a isenção de pagamento (ou a passagem para outro escalão) em escolas \n\nem regime de IPSS (pré-escolar).", "BE": "→Aumentar o valor pago a título de subsídio de risco à PSP e à GNR, equiparando-o ao valor pago aos profissionais da Polícia Judiciária;\n\n  →Revisão das carreiras e tabelas remuneratórias da PSP e GNR, ouvindo os sindicatos e associações profissionais;\n\n →Garantir a igualdade salarial entre GNR e PSP;\n\n →Abrir novos concursos de ingresso na PSP e GNR.\n\nEliminação das isenções e benefícios fiscais em sede de IRC, IMT e IMI a \n\nfundos de investimento imobiliário; \n\n  • Limitar os atuais benefícios fiscais em sede de IMT e IMI apenas a opera-\n\nções de reabilitação que se destinem a habitação própria e permanente;\n\n• Novo regime de tributação das mais-valias imobiliárias em IRS e IRC \n\nque beneficie as operações normais de reabilitação, taxando mais as ope-rações especulativas e de rotação de imóveis para ganhos de curto prazo; Uma reforma fiscal para proteger a habitação 1.521\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A• Criação de mecanismo de mutualização e repartição da receita da IMT \n\npelos municípios de forma a quebrar o atual vínculo entre especulação imobiliária e receita autárquica. Para cada município, o valor acima da média dos últimos dez anos de cobrança do imposto municipal sobre as transmissões onerosas de imóveis (IMT) reverte para um fundo de mu-tualização municipal. As verbas do fundo de mutualização municipal são integralmente atribuídas, a cada ano, aos municípios de acordo com as mesmas regras de distribuição do Fundo de Coesão Municipal como defi-nido no Regime Financeiro das Autarquias Locais e das Entidades Intermu-nicipais (Lei n.\n\no 73/2013, de 3 de setembro).\n\n• Fim do regime do residente não habitual, com aplicação imediata \n\npara novos requerentes e cessação dos seus efeitos para os atuais beneficiários. \n\n  A chamada ‘Lei Cristas’, herança do último Governo PSD/CDS, promoveu o aumento de rendas e facilitou os despejos. Na oposição, António Costa acusou esta lei de ameaçar os inquilinos.\n→Contratação de trabalhadores para os vários setores da administração pública e revisão das suas carreiras, de forma a melhorar a capacidade de atrair e fixar novos trabalhadores na função pública;\n\n  →Revisão da especialidade e diferenciação funcional das carreiras bem como da tabela remuneratória da Administração Pública para recupe-rar proporcionalidade e justiça; \n\n →Aumento salarial anual mínimo ajustado à inflação acumulada e au-mentos reais no quadro da valorização da Administração e serviços públicos;\n\n →Revogação do SIADAP e do seu sistema de quotas, substituindo-o por \n\num verdadeiro sistema de avaliação que permita a justa progressão na carreira;\n\n →Regularização de todos os vínculos precários na Administração Pública e no Setor Empresarial do Estado;\n\n →Substituir o recurso à contratação a prazo e a prestações de serviços por contratações seguras e estáveis por tempo indeterminado;\n\n →Atribuir à Autoridade para as Condições do Trabalho poderes para fiscalizar o cumprimento da legislação laboral por parte das autarquias.\n\n \n\n \n\n→Eliminação das propinas na licenciatura, CTeSP e mestrados integrados;\n\n  \n→Revogação das alterações ao Registo Nacional do Utente (RNU) que impedem \n\nque cidadãos portugueses residentes no estrangeiro possam ter um registo ativo e, consequentemente, acesso a médico e equipa de família, assim como à gratuitida-de no acesso ao SNS.\n\n As propostas do Bloco:\n\n →Alargamento da rede consular;\n\n  →Reforço dos serviços consulares, com mais recursos humanos e refor -\n\nço do número, tipo e qualidade dos serviços disponíveis online e por telemóvel. Este reforço deve ser acompanhado de uma nova capaci-dade de diplomacia cultural e económica, rentabilizando o investi-mento nessas infraestruturas físicas, digitais e equipas para promover sinergias com as câmaras de comércio, os institutos Camões e outras instituições de promoção da internacionalização da cultura portu-guesa;\n\n  →Aumento das assembleias eleitorais nos consulados para exercício do voto presencial e reforço do uso do voto postal;\n\n →Teste de voto eletrónico à distância, com a participação de espe-cialistas de segurança das Universidades portuguesas, utilização de código aberto, e amplo escrutínio público;\n\n  →Reforço dos meios da Segurança Social para garantir o atempado pa-gamento das reformas e pensões aos residentes no estrangeiro;213\n\nSERVIÇOS PÚBLICOSC →Fim das “propinas” no ensino do português no estrangeiro, gratuitida-\n\nde dos manuais escolares e melhoria da qualidade de ensino, evi-tando agrupar alunos de 3 e 4 níveis de escolaridade dentro de uma única turma;\n\n →Aprofundamento da missão e reforço dos recursos do Instituto Ca-mões e da RTP Internacional;\n\n →Criação de programas e dispositivos de apoio a projetos culturais e sociais nos territórios da emigração, que facilitem a preservação e transmissão da cultura, língua e história portuguesa e que permitam criar pontes com os territórios de acolhimento e combater o isola-mento das comunidades portuguesas;\n\n →Ponderação das necessidades das comunidades emigrantes nas de-cisões estratégicas das empresas públicas, nomeadamente a TAP e a Caixa Geral de Depósitos\n", "Chega": "Recuperar as actualizações indiciárias em dívida aos Ofi-\n\nciais de Registo desde 2001;\n\n• Proceder ao pagamento do abono para falhas;\n\n• Iniciar a negociação tendente a garantir o pagamento do \n\nprémio de desempenho e produtividade;\n\n  • Proceder à promoção dos trabalhadores remanescentes \n\nda extinta carreira de escriturário, a escriturários superiores;\n\n• Rever as condições de desempenho de funções, nomea-\n\ndamente ao nível da requalificação das instalações, colma-\n\ntar a falta de meios de trabalho e implementar verdadeiras \n\npolíticas de Segurança, Saúde e Higiene no Trabalho;\n\n• Rever as condições em que se processa o atendimento \n\ndos utentes dos serviços de registo, no sentido de assegu-\n\nrar a necessária reserva durante o atendimento.\n\n  •  Responder às reivindicações dos advogados, solicita-\n\ndores e agentes de execução: \n\n  • Permitir a escolha entre a inscrição na Caixa de Previdên-\n\ncia dos Advogados e Solicitadores e o regime da Seguran-\n\nça Social; \n\n• Actualizar a tabela de honorários do acesso ao Direito, \n\nassegurar o pagamento de despesas no âmbito da repre-\n\nsentação de beneficiários deste sistema e ainda um sistema \n\nde pagamento progressivo;  \n\n• Ponderar a alteração do método de distribuição dos pro-\n\ncessos a Agentes de Execução, passando nomeadamente \n\npara um processo de distribuição aleatória, com critério de \n\nproximidade;\n\n• Assegurar a suspensão dos prazos em caso de morte de \n\nfilho, assim como  garantir apoios em caso de doença grave \n\nou prolongada;\n\n  • Garantir às mães com bebés recém-nascidos (até aos 4 \n\nmeses) a possibilidade de proceder ao adiamento das di-\n\nligências;\n\n• Prever condições para o exercício dos mandatos, junto \n\ndos tribunais, nomeadamente disponibilizando acesso à \n\ninternet.\n\n  •   Responder às reivindicações dos guardas prisionais e \n\ntécnicos de reinserção social: \n\n  • Proceder à regulamentação uniforme do sistema de ava-\n\nliação do Corpo da Guarda Prisional (CGP) ;\n\n• Abrir vagas em número suficiente para a promoção dos \n\nGuardas Prisionais a Guardas Principais, alguns dos quais a \n\naguardar a promoção há cerca de 20 anos;\n\n• Proceder à abertura de concursos para recrutamento de \n\nnovos efectivos, com regularidade anual ou bianual;\n\n• Rever as normas estatutárias da carreira de guarda prisio-\n\nnal, de modo a tornar a profissão mais atractiva e combater \n\na falta de interesse que a carreira motiva em novos candi-\n\ndatos, com concursos de admissão que não conseguem \n\npreencher todos os lugares abertos;\n\n  • Assegurar que os reformados do CGP , que não tenham \n\ncondições económicas para encontrar outra habitação, \n\nnão sejam despejados das respectivas casas de função;\n\n• Assegurar que as casas de função degradadas sejam ob-\n\njeto de recuperação pelo IGFEJ e sejam utilizadas para alo-\n\njar elementos do CGP que se encontrem deslocados dos \n\nseus locais de residência; \n\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nDar resposta às reivindicações dos Oficiais de Justiça, \n\nnomeadamente: \n\n• Preencher os lugares vagos na carreira dos oficiais de jus-\n\ntiça, dado que existem aproximadamente 7 .000 profissio-\n\nnais nessa área, contudo, mais de 1.000 posições encon-\n\ntram-se por preencher.\n\n  • Proceder ao recrutamento de emergência de 300 efectivos, \n\na distribuir pelos vários grupos de pessoal da carreira de fun-\n\ncionário judicial, para as comarcas com maiores carências;\n\n  • Abrir concursos de acesso em todas as categorias dos \n\ngrupos de pessoal da carreira de funcionário judicial;\n\n• Integrar o suplemento de recuperação processual no \n\nvencimento ou, em alternativa, pagamento do suplemento \n\nde recuperação processual em 14 vezes;\n\n• Criar um regime especial de aposentação e de acesso ao \n\nregime de pré-aposentação;\n\n• Rever o Estatuto dos Funcionários Judiciais e revalorização \n\ndos grupos de pessoal da carreira de funcionário judicial; \n\n• Revalorização remuneratória de todo o pessoal da carrei-\n\nra de funcionário judicial;\n\n• Pagar as horas extraordinárias.\n\n  • Responder às reivindicações dos Oficiais de Registo e \n\nNotariado: \n\n• Proceder ao recrutamento urgente dos Conservadores de Registos e dos Oficiais de Registos em falta, de acordo \n\ncom o levantamento que venha a ser feito, e com uma pro-\n\ngramação projectada para 3 anos;\n\n• Rever o estatuto profissional das carreiras dos oficiais de \n\nregistos, corrigindo as iniquidades e omissões do Decreto-\n\n-Lei n.º 115/2018, de 21 de dezembro;\n\n  • Corrigir assimetrias salariais, em sede de sistema remu-\n\nneratório;\n\n \nPromover a segurança dos profissionais de saúde \n\npondo à sua disposição\n• Desburocratizar a justiça, racionalizar os gastos, simplifi-\n\ncar os processos e acabar com a morosidade nos tribunais, \n\nsem comprometer os direitos, liberdades e garantias dos \n\ncidadãos;\n\n • Valorizar os profissionais da justiça, tanto do sector públi-\n\nco como privado;\n\n• Reformar a legislação penal no sentido de a tornar mais \n\nadequada a cumprir os seus fins de prevenção e passar a \n\ncentrá-la mais na defesa das vítimas e menos nos arguidos;\n\n • Dignificar as infra-estruturas da justiça e assegurar que \n\nos seus profissionais têm as condições necessárias para \n\ntrabalhar;\n\n • Garantir o direito constitucional de acesso ao Direito, aos \n\ntribunais e a um defensor oficioso. \n\n •  Assegurar a digitalização de todos os processos em to-\n\ndos os tribunais, incluindo o Tribunal Constitucional, e pro-\n\nceder a melhorias nas plataformas de submissão e gestão \n\nde processos. \n\n •  Fazer uso da transformação digital no sentido de capa-\n\ncitar os tribunais para optimizarem a sua forma de funciona-\n\nmento e assegurar o registo de todos os actos processuais \n\nem áudio e vídeo, com transcrição automática.\n\n"}]}