{"query": "Chega: Quais medidas específicas visam melhorar a mobilidade dos cidadãos em territórios de baixa densidade e promover a conectividade digital no país?", "response": " As medidas específicas do partido Chega para melhorar a mobilidade dos cidadãos em territórios de baixa densidade incluem:\n\n1. Rever as competências das Comissões de Coordenção e Desenvolvimento Regional (CCDR) para reforçar os poderes dos municípios, privilegiando uma política de proximidade e não extensões do Governo a nível local.\n2. Redefinir as comunidades intermunicipais alavancando o potencial económico e de investimento através do Eurostat e respectiva criação de novas NUT (Nomenclatura de Unidade Territorial).\n3. Rever a lei eleitoral e representatividade de todos os territórios nos centros de decisão política, nomeadamente através da criação de um círculo de compensação nacional.\n4. Implementar um plano de deslocalização de serviços centrais do Estado em articulação com os trabalhadores e após a elaboração de estudo de impacto real e eficácia.\n5. Criar um programa de casas de função nos territórios de baixa densidade para os trabalhadores da Administração Pública que sejam deslocados para mais de 100 kms da sua área de residência.\n\nQuanto à conectividade digital, as medidas específicas do partido Chega incluem:\n\n1. Investir em infra-estrutura digital para melhorar a conectividade e promover a inovação em sectores como os transportes, saúde e educação.\n2. Desenvolver projectos que facilitem a transição para tecnologias emergentes, como a Internet das Coisas (IoT) e a 5G.\n3. Concretizar o plano de eliminação de \"zonas brancas\" com a conclusão e implementação da rede 5G e fibra óptica em todo o território nacional.\n\nConfirme se é isto que procurava saber sobre as propostas do partido Chega.", "context": [{"AD": "Assegurar a inclusão digital e a capacitação de todos os cidadãos.\n\n Para atingir estes objetivos, propomos:\n\n\nA corrupção é um dos maiores problemas que afeta a qualidade da democracia, a efi -\n\nciência da gestão pública, a equidade da distribuição de recursos, e a confiança dos \n\ncidadãos nas instituições. A corrupção mina os valores da transparência, da responsa -\n\nbilidade, da participação e da integridade.\nO setor dos média  vive uma das suas mais graves crises de sempre, em resultado de \n\nmudanças profundas na organização do espaço público e informativo que, para além \n\nde afetarem a sustentabilidade das empresas de comunicação social e a estabilidade \n\ndos respetivos trabalhadores, colocam em risco o pluralismo e liberdade de informar e a \n\nliberdade de expressão que são pilares fundamentais estruturantes da democracia. \n\n O Estado não pode alhear-se dos problemas de uma área tão sensível e crítica para a \n\nsaúde da nossa democracia e sociedade, como aconteceu durante os governos do Par -\n\ntido Socialista. \n\n A extensão e escala dos desafios exigem uma articulação e complementaridade entre \n\npolíticas nacionais e europeias. Do ponto de vista do quadro legislativo europeu, o PSD \n\nassumirá um papel ativo na conceção, adoção e transposição e de políticas para pro -\n\nmover a sustentabilidade, independência e uma equilibrada regulação dos diferentes \n\nintervenientes no ecossistema mediático e da sua articulação com o ecossistema digi -\n\ntal, incluindo uma adequada distribuição de valor em toda a cadeia desse ecossistema. \n\n Impõe-se nomeadamente a procura de soluções criativas para os problemas do setor e \n\nque, ao mesmo tempo, reforcem o seu papel, informativo, social, cultural e económico \n\ntanto em Portugal, como no espaço lusófono e no mundo. Em simultâneo, a desinforma -\n\nção e as fake news  são um dos maiores desafios do nosso tempo. Elas afetam a credibi -\n\nlidade das instituições, a confiança dos cidadãos, a participação cívica, a coesão social \n\ne a segurança nacional. São uma ameaça à democracia e aos valores que a sustentam. PROGRAMA\n\n\n\n2476Não podemos ficar indiferente a este problema. Pelo contrário, devemos assumir um \n\npapel ativo e propositivo na defesa da verdade, da transparência, da pluralidade e da \n\nresponsabilidade no espaço público. Todos temos de combater a desinformação e as \n\nfake news , proteger os direitos e deveres dos cidadãos e dos meios de comunicação, e \n\npromover a educação e a literacia mediática.\n\n2. Metas\n\n• Garantir a pluralidade, independência e sustentabilidade de uma comunicação so -\n\ncial livre, em benefício de uma cidadania informada e plena;\n\n• Aumentar o nível de confiança dos cidadãos nas instituições democráticas, nos meios \n\nde comunicação e nos agentes políticos, reduzindo a abstenção e o descrédito.\n\n3. Medidas\n\n•\na participação de empresas portuguesas em consórcios de investigação, \n\ndesenvolvimento e produção nas áreas da defesa, potenciando as encomendas de \n\nequipamentos e de material realizadas pelas FFAA;\n\n• Dignificar e respeitar os antigos combatentes e a sua memória, avaliando o aumento \n\ndos apoios que lhes são concedidos.\n\n POLÍTICA EXTERNA, COMUNIDADES E ASSUNTOS EUROPEUS\nO contexto com que nos deparamos é desafiante, desde logo pela constatação da au -\n\nsência de uma política pública para o desporto nacional ancorada num documento de \n\norientação estratégico com dotação orçamental, objetivos e métricas a atingir.   Acresce \n\nque a organização administrativa do setor desportivo é confusa, impondo-se o reforço \n\nda sua coerência estrutural e orgânica.\n\n Todos os indicadores apontam para fracos níveis de prática de atividade física e despor -\n\ntiva da população portuguesa, a que acrescem problemas de literacia motora e despor -\n\ntiva. É fundamental melhorar significativamente a prática desportiva em idade escolar \n\naté ao Ensino Superior. Torna-se necessário, hoje mais do que nunca, assumir e impulsio -\n\nnar o desporto como uma ferramenta de inclusão social. As desigualdades territoriais no \n\ndesenvolvimento das políticas públicas desportivas têm de ser combatidas e a adoção \n\nde medidas robustas que promovam a igualdade na prática desportiva entre mulheres \n\ne homens têm de ser assumidas como uma prioridade. A baixa participação de pessoas \n\ncom deficiência no desporto deve merecer a nossa preocupação e mobilizar-nos. \n\n O verdadeiro potencial de desenvolvimento desportivo do País só será alcançado atra -\n\nvés de um programa de investimento robusto e com critério, enquadrado de forma efi -\n\nciente e sustentável por um planeamento estratégico, com envolvimento de todos os \n\nagentes, promovendo a participação, a excelência e a inclusão no desporto, para que PROGRAMA\n\n\n\n2451todos os cidadãos possam alcançar os seus objetivos ao nível do bem-estar físico, men -\n\ntal e social, construindo uma nação mais saudável e ativa, unida e vitoriosa.\n\n2. Metas\n\n• Diminuir o nível de obesidade infantil e excesso de peso;\n\n• Reduzir a percentagem da população sedentária;\n\n", "Chega": "PRIORIDADES\n\n• Assegurar uma efectiva coesão territorial, combater as as-\n\nsimetrias entre o litoral e a zona interior do país, bem como \n\no despovoamento dessas áreas; \n\n• Promover o investimento nos territórios de baixa densi-\n\ndade através de políticas fiscais eficientes e proceder ao \n\nreordenamento administrativo territorial; \n\n• Investir na coesão digital de forma a que todo o território \n\ntenha cobertura de rede móvel e de dados de elevada ca-\n\npacidade;\n\n• Concretizar o Plano Nacional de Ferrovia (PNF), concluir \n\no processo relativo ao novo aeroporto e proceder a melho-\n\nrias nos portos e transporte marítimo;\n\n• Apostar na melhoria da mobilidade dos cidadãos, tanto \n\nem transporte individual como colectivo, expandindo e \n\nmelhorando a rede de transportes públicos. \n\nPROPOSTAS\n\n392. Redefinir o método de cálculo da transferência de \n\nverbas do Orçamento de Estado para os territórios de bai-\n\nxa densidade, garantindo uma maior equidade já que as \n\ntransferências são calculadas com base na densidade po-\n\npulacional o que obviamente prejudica os territórios de \n\nbaixa densidade, assim, a alteração do método de cálculo \n\npermite uma discriminação positiva aos territórios até hoje \n\n “esquecidos” potenciando o aumento de investimentos \n\n111municipais, a melhoria das condições de vida das popula-\n\nções e oferta de serviços, tornando os territórios mais ape-\n\nlativos para as famílias.\n\n393. Rever as competências das Comissões de Coorde-\n\nnação e Desenvolvimento Regional (CCDR) no sentido de \n\nreforçar os poderes dos municípios, uma vez que o CHEGA \n\ndefende que a gestão dos territórios deve privilegiar uma \n\npolítica de proximidade e não extensões do Governo a ní-\n\nvel local, que tem resultado num excessivo centralismo em \n\nLisboa, limitando a autonomia dos municípios. \n\n394. Redefinir as comunidades intermunicipais alavancan-\n\ndo o potencial económico e de investimento através do EU-\n\nROSTAT e respectiva criação de novas NUT (Nomenclatura \n\nde Unidade Territorial).\n\n395. Rever a lei eleitoral e respectiva representatividade \n\nde todos os territórios nos centros de decisão política, no-\n\nmeadamente através da criação de um círculo de compen-\n\nsação nacional.\n\n396. Concretizar o plano de eliminação de “zonas bran-\n\ncas” com a conclusão e implementação da rede 5G e fibra \n\nóptica em todo o território nacional;\n\n397 . Investir em infra-estrutura digital para melhorar a co-\n\nnectividade e promover a inovação em sectores como os \n\ntransportes, saúde e educação.\n\n\n398. Desenvolver projectos que facilitem a transição para \n\ntecnologias emergentes, como a Internet das Coisas (IoT) \n\ne a 5G.\n\n399. Proceder à electrificação de todas as linhas férreas \n\nacompanhando a bitola europeia e equacionar a reabertu-\n\nra de estações e apeadeiros encerrados ao longo dos anos.\n\n400. Implementar um plano de deslocalização de serviços \n\ncentrais do Estado, em articulação com os trabalhadores e \n\napós a elaboração de estudo de impacto real e eficácia.\n\n401. Criar um programa de casas de função nos territórios \n\nde baixa densidade para os trabalhadores da Administra-\n\nção Pública que sejam deslocados para mais de 100 kms da \n\nsua área de residência, seja no sector da saúde, segurança, \n\neducação ou outro que se justifique.402. Reavaliação da composição das Comunidades \n\nIntermunicipais de acordo com as tradições, culturas e \n\noportunidade de criação de NUT’ s e revisão das com-\n\npetências das CCDR, garantindo o respeito pela auto-\n\nnomia do Poder Local. \n\n403. Promover a participação pública e transparência \n\natravés do envolvimento da comunidade local e partes in-\n\nteressadas no processo de planeamento e tomada de de-\n\ncisões assim como garantir transparência nos contratos e \n\norçamentos, promovendo a responsabilidade e reduzindo \n\no risco de corrupção.\n\n404. Promover uma maior resiliência das infra-estruturas a \n\ncatástrofes naturais, nomeadamente através da incorpora-\n\nção de considerações relativas a esta temática em projec-\n\ntos de infra-estruturas e avaliar e minimizar os riscos relacio-\n\nnados com a ocorrência destes fenómenos. \n\n405. Promover uma maior responsabilidade nas Parcerias \n\nPúblico-Privadas (PPPs),  nomeadamente: \n\n• Avaliar cuidadosamente as parcerias público-privadas \n\npara garantir que sejam transparentes, justas e beneficiem \n\nambas as partes;\n\n\numa maior celeridade no âmbito dos desig-\n\nnados “megaprocessos”, nomeadamente através da limi-\n\ntação das possibilidades de requerer instrução, bem como \n\nda alteração do carácter suspensivo de alguns recursos e \n\nno final de cada “megaprocesso” proceder a uma análise \n\ndas razões do tempo que demorou do princípio ao fim.\n\n\norganizado: relatório da secreta aponta para 1000 elementos do PCC a atuar em Portugal\n\n4 Megaoperação: PJ trava rede que faz circular milhares de migrantes ilegais na Europa graças a uma lei portuguesa\n\n\n\n•  Promover um sistema eficaz de reintrodução dos va-\n\nlores apreendidos na economia e no investimento públi-\n\nco, potenciando a optimização desses recursos enquanto \n\nmotores de desenvolvimento e coesão territorial.\n\n •  Implementar medidas de protecção do denunciante e de \n\npremiar os arguidos que colaborem, forneçam elementos de \n\ninvestigação e que revelem arrependimento colaborante.\n\n •   Aumentar as penas, garantir penas mínimas que não \n\npossibilitem a suspensão da pena e aumentar o prazo de \n\nprescrição de alguns crimes, como o de tráfico de influên-\n\ncia, recebimento ou oferta indevidos de vantagem, cor-\n\nrupção e participação económica em negócio.\n\n •  Criar sanções acessórias como a proibição de exercício \n\nde funções públicas por 10 anos, incapacidade activa para \n\ndesempenho de cargos públicos ou sujeição a sufrágio.\n\n •  Limitar a possibilidade de titulares de cargos políticos \n\ncelebrarem negócios com familiares.\n\n •  Proibir"}]}