{"query": "PS: Como o CHEGA propõe melhorar o Serviço Nacional de Saúde para atrair e manter profissionais de saúde, considerando a integração de cuidados privados e a transparência nos custos e na qualidade dos serviços?", "response": " O partido Chega propõe melhorar o Serviço Nacional de Saúde (SNS) por meio da eficiência, qualidade e incentivo à contratação de parcerias público-privadas onde necessário. Eles defendem a autonomia de gestão das instituições hospitalares públicas, baseada em critérios de transparência e competência, e propõem aferir credivelmente os níveis de satisfação dos utentes em diferentes valências, proporcionando ferramentas de comparação entre sectores público, privado e social.\n\nNo que concerne à atração e manutenção de profissionais de saúde, o partido Chega reconhece a importância de devolver ao SNS a capacidade de atrair e fixar esses profissionais. Eles propõem um SNS guiado pela eficiência, qualidade e incentivo à contratação de parcerias público-privadas onde necessário, além de promover a autonomia de gestão das instituições hospitalares públicas baseada em critérios de transparência e competência.\n\nNo entanto, o contexto fornecido não detalha especificamente como o partido Chega propõe integrar os cuidados privados e garantir transparência nos custos e qualidade dos serviços no SNS.", "context": [{"AD": "• Possibilitar novos acordos que permitam a prescrição de Meios Complementares de \n\nDiagnóstico e Terapêutica por instituições deste setor, habilitadas para o efeito;\n\n• Valorizar e apoiar o Cuidador Informal, ao ampliar e incentivar o acesso ao Estatuto \n\ndo Cuidador Informal, reduzir a burocracia no processo, reforçar as condições de \n\napoio, descanso e acompanhamento aos cuidadores; \n\n• Promover as Cidades Amigas do Envelhecimento:\n\n • Ligar as estruturas de saúde aos idosos que estão a ser acompanhados em res -\n\npostas sociais; \n\n• Garantir que a resposta de saúde e social são integradas com as novas possi -\n\nbilidades que a tecnologia, os dados e a inovação em saúde hoje têm para nos \n\noferecer; \n\n• Promover uma cidade amiga do envelhecimento em que os edifícios e espaços \n\nexteriores, os transportes e a mobilidade, a habitação e a participação social são \n\ndesenhadas e pensadas numa lógica de promoção da intergeracionalidade. \n\n • Desenvolver e divulgar o Plano Nacional de Formação para Cuidadores Informais; \n\n• Estimular e reconhecer o Voluntariado Sénior, como forma de participação e inclusão \n\nsocial;\n\n • Priorizar o combate à solidão e isolamento social, no Programa Nacional para a Saú -\n\nde Mental;PROGRAMA\n\n\n\n2463• Criar o Programa de Saúde Prioritário para as Demências e efetivar a Estratégia da \n\nSaúde na Área das Demências, aprovada em 2018; \n\n • Alargar rastreios aos cancros do pulmão, próstata e gástrico e melhorar o acesso aos \n\nrastreios do colo do útero, mama e colorretal.\n\n INTEGRAÇÃO DE PESSOAS COM DOENÇAS DEGENERATIVAS\n\n• Adotar um programa estratégico de inclusão para pessoas com doenças degenera -\n\ntivas, incluindo apoio psicológico e de saúde mental;\n\n\nO diagnóstico crítico sobre o grave estado atual da Saúde em Portugal está bem docu -\n\nmentado por fontes sérias e idôneas. Partilhamos das preocupações crescentes com a \n\nagudização de problemas estruturais do SNS não resolvidos e agravados pelos governos \n\ndo Partido Socialista – motivo da forte desmotivação atual dos profissionais de saúde \n\ne insatisfação da população portuguesa. Nos últimos anos, Portugal estagnou no com -\n\nparativo internacional dos sistemas de saúde e degradou gravemente as condições de \n\nacesso universal aos cuidados de saúde.\n\n  Há uma injustiça gritante no acesso aos cuidados de saúde em Portugal, com desigual -\n\ndades crescentes entre os mais pobres e os mais ricos, entre o litoral e o interior, entre \n\nzonas urbanas, suburbanas e rurais. \n\n  Os tempos clinicamente recomendados para cirurgia são ultrapassados em vários hos -\n\npitais do SNS, mesmo em casos de pessoas com cancro e outras doenças graves.\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\n• Alargar consultas de Psicologia Clínica, Terapia de Reabilitação e Nutrição nos Cen -\n\ntros de Saúde.\n\n  Ao nível das Urgências\n\n• Implementar um Plano de Motivação dos Profissionais de Saúde;\n\n• Redefinir a Rede de Urgências e referenciação hospitalares;\n\n• Implementar a consulta doença aguda em tempo útil nas USF e Centros de Saúde;\n\n• Criar o Gestor do Doente Crónico, utilizador das Urgências;\n\n• Avançar, com a Ordem dos Médicos, na Especialidade de Medicina de Urgência e \n\nEmergência;\n\n• Criar um modelo de equipas dedicadas com auditoria externa;\n\n  • Implementar benefícios especiais para equipas de Urgência.\n\n  Ao nível das Cirurgias\n\n• Desenvolver as CRIs públicos de segunda geração;\n\n•\nobrigatórios de outcome  cirúrgico;\n\n  • Desenvolver um sistema concorrencial competitivo para cirurgia de ambulatório;\n\n• Organizar uma resposta pública no SNS com vista ao aumento da natalidade e maior \n\nacesso às técnicas de Procriação Medicamente Assistida, com práticas sustentadas \n\nnuma sólida moldura ética:\n\n  • Reforçar o Investimento nos centros públicos de PMA (Procriação Medicamente \n\nAssistida) em recursos humanos, equipamentos e espaços físicos;\n\n• Diferenciar e reforçar a especialização dos centros de PMA do SNS;PROGRAMA\n\n\n\n  2448• Garantir a autonomização funcional e financeira do Banco Público de Gâmetas e \n\nreforço da sua estrutura orgânica especializada com aumento da capacidade de \n\nresposta;\n\n  • Reforçar o apoio para técnicas médicas de fertilidade humana com melhores \n\ntecnologias disponíveis no SNS e parceiros privados com acordo de colaboração;\n\n• Assegurar a referenciação mais precoce dos Médicos de Família para centros de \n\nPMA;\n\n• Aprofundar e melhorar os protocolos clínicos e boas práticas assistenciais para \n\nobtenção da menor mortalidade infantil da UE.\n\nMOTIVAR OS PROFISSIONAIS DE SAÚDE\n\n• Criar o Plano de Motivação dos Profissionais de Saúde, de forma a valorizar auto -\n\nnomamente todos os recursos humanos envolvidos na prestação dos cuidados de \n\nsaúde às pessoas, em especial no SNS. Este plano versará sobre as carreiras dos \n\nmédicos, enfermeiros, farmacêuticos, administradores, psicólogos, fisioterapeutas, \n\nnutricionistas e técnicos auxiliares de saúde. Este plano versará sobre incentivos la -\n\nborais, desenvolvimento de carreiras, flexibilidade de horários de trabalho, diferen -\n\nciação profissional, novos perfis de competências.\n\n  Médicos\n\n• Promover uma abordagem específica com as Ordens Profissionais e as associações \n\nrepresentativas no que respeita à retenção de jovens quadros médicos, enfermeiros \n\ne outros profissionais de saúde no sistema de saúde português;\n\n• Definir, nas zonas mais carenciadas do País, um novo conjunto de incentivos para \n\natração de profissionais de saúde, em articulação com as autarquias locais;\n\n• Construir, progressivamente, equipas multidisciplinares mais alargadas no SNS, no -\n\nmeadamente, ao nível dos cuidados de saúde primários.\n\nPROMOVER A SAÚDE E A PREVENÇÃO DA DOENÇA\n\n• Fomentar e promover ações e iniciativas na área da prevenção em saúde;\n\n• Criar um Programa Prioritário de Promoção da Saúde Oral;\n\n• Criar Programa Prioritário de Saúde Mental Comunitária, que contemplará, entre \n\noutras coisas, Prevenção Primária de Toxicodependências e Prevenção comunitária \n\nescolar e universitária;PROGRAMA\n\n\n\n2449• Garantir a realização de um check-up anual tendo por base as boas práticas inter -\n\nnacionais, num protocolo personalizado de cuidados de saúde entre prestadores pú -\n\nblicos, privados e sociais;\n\n• Aproveitar e potenciar a vasta rede capilar em todo o território nacional das Miseri -\n\ncórdias e IPSS nas ações de promoção da saúde e prevenção da doença.\n\nALARGAR", "PS": "A prossecução do reforço da oferta de cuidados de saúde oral de proximidade, nomeadamente através da criação da carreira de medicina dentá- ria no SNS e do aumento dos seus efetivos;\n\n\n\nContinuar a expansão e cobertura ao nível da Rede Nacional de Cuidados Continuados e de Cuidados Paliativos, reforçando a oferta de proximidade em termos de unidades e de camas disponíveis;\n\n\n\n Criar uma rede de atendimento permanente, a funcionar em centros de saúde de referência, servindo uma área geográfica delimitada e contribuindo assim para reduzir o recurso às urgências hospitalares;\n\n\n\n Reforçar as respostas imediatas a pessoas sem médico e enfermeiro de família, mobilizando equipas \n\nmultiprofissionais, envolvendo médicos e enfermei- ros e outros profissionais ao serviço ou que estejam aposentados;\n\n\n\nInvestir na prevenção e promoção da saúde, apostando na saúde pública e no combate aos determi- nantes de saúde.\n\n\n\n Reforçar o SNS em Meios Complementares de Diag- nóstico e Terapêutica (MDTC) e respetivo pessoal técnico, ao nível dos Cuidados de Saúde Primários, disponibilizando-os em unidades de maior dimensão e numa lógica de cobertura territorial. Trata-se de um investimento que contribui para:\n\n• Uma organização mais eficaz da prestação de cuidados, com maior celeridade e comodidade na resposta aos utentes, evitando deslocações e tempos de espera e permitindo a realização, numa única visita, de exames prescritos;\n\n\n, assegu- rando a adoção das medidas diagnosticas no seu âmbito, em articulação com as demais estratégias nacionais para a matéria.\n\n\n\n  Prosseguir o investimento na infraestrutura tecno- lógica da saúde, melhorando as infraestruturas e a interoperabilidade entre sistemas, bem como a uni- formização e integração de registos e processos e a comunicação entre fornecedores, prestadores de cuidados e entidades pagadoras;\n\n\n\nCriar o <<Registo de Saúde Eletrónico do Utente»> (processo digital único) e o «Plano Individual de Cui- dados» (nomeadamente para pessoas com morbili- dade múltipla), permitindo agilizar e diversificar os pontos de acesso à informação, salvaguardando a necessária proteção de dados;\n\n\n\nProsseguir a aposta no desenvolvimento de ferra- mentas informáticas de apoio à decisão clínica, no- meadamente no âmbito da Inteligência Artificial e algoritmia, contribuindo para melhorias de eficiência, eficácia e produtividade do trabalho médico;\n\n\n\nAprofundar e diversificar os mecanismos de intera- ção digital entre os cidadãos e o SNS na realização de atos diversos, como a marcação de consultas e exames e a consulta de registos clínicos;\n\n\n\nProsseguir a aposta na telemedicina e na telessaú- de, generalizando a sua utilização nos Cuidados de Saúde Primários, ao nível da teleconsulta e, entre outras respostas, ao nível do acompanhamento em saúde no Apoio Domiciliário e nas estruturas resi- denciais para idosos;\n\n\n\n  Criar mecanismos de medição de resultados em saúde associados a medicamentos e tecnologias, a partir de dados relacionados com a qualidade de vida dos utentes, de modo a relacionar custos com resultados, numa lógica de partilha de riscos, contribuído para uma melhor monitorização da prestação  de cuidados e para a própria inovação ao nível da in- vestigação.\n\n\n\n  Definir uma estratégia plurianual de cooperação com setor privado, assumindo o princípio da suple- tividade e colocando o utente no centro dos proces- sos de articulação e cooperação;\n\n\n\nReforçar a transparência na relação do Estado com os prestadores privados em matéria de preços e pa- drões de qualidade, assumindo a responsabilidade pela prestação de cuidados aos utentes e evitando tratamentos desnecessários;\n\n\n\n  Equacionar a adoção e reforço de instrumentos de regulação em saúde, num quadro operacional claro e assente em critérios concretos, melhorando e tor- nando mais transparentes as relações de comple- mentaridade e de supletividade;\n\n\n\nMelhorar a articulação e promover formas de in- tegração dos laboratórios clínicos de Meios Com- plementares de Diagnóstico e Terapêutica no SNS, reconhecendo o seu papel fulcral na prestação de cuidados à população.\n\nReforçar a rede de prestadores do Serviço de Apoio Domiciliário (SAD) e as Equipas de Cuidados Conti- nuados Integrados Domiciliários (ECCI) ;\n\n\n\nPromover o combate aos chamados \"internamentos sociais\", que correspondem a cuidados hospita- lares redundantes ou inúteis, bem como o combate aos maus-tratos a idosos, e melhorando, nos casos de abandono, a articulação com as respostas sociais, no âmbito do processo do \"Maior Acompanha- do\", revendo os mecanismos legais de penalização e situações de maus-tratos e abandono;\n\n\n\nProsseguir o alargamento da rede de cuidados continuados, com reforço das vagas, de modo a asse- gurar uma adequada cobertura nos casos em que a mesma é necessária e diminuindo assim a pressão sobre outras redes de resposta;\n\n\n\n  Criar uma \"via verde\" de acesso e ligação dos profissionais de saúde hospitalares aos profissionais de saúde das estruturas residenciais para pessoas ido- sas, evitando, tanto quanto possível, a ida às urgên- cias hospitalares e o internamento;\n\n\n\nReforçar a integração de serviços a pessoas idosas, na perspetiva do continuo de cuidados, sugerido pela OMS e garantindo mecanismos de referenciação adequados e equitativos para as diversas respostas sociais.\n\nReforçar a sustentabilidade do sistema de pensões e de proteção social, num quadro demográfico marcado pelo envelhecimento da população e pela reconfiguração dos riscos sociais;\n\n\n\n Melhorar a eficácia das respostas para diferentes gerações, e em particular para os grupos sociais mais vulneráveis, apostando na simplificação, na maior acessibilidade do sistema e na melhoria da\n\nqualidade do atendimento público;\n\n\n\n Garantir a primazia e integralidade do sistema público de segurança social e a responsabilidade coletiva e universal que só ele assegura, sem prejuízo da possibilidade, sempre supletiva, de complemento com outras modalidades de poupança e proteção contra riscos.\n\n\n\n Aprofundar a trajetória de valorização das pensões, em particular dos escalões mais baixos, assegurando em todos os anos da legislatura o integral cumprimento da fórmula de atualização, sem prejuízo da valorização adicional nos grupos mais desfavorecidos, permitindo que os pensionistas mantenham níveis de vida dignos face aos que tinham na idade ativa, e de melhorias ao próprio modelo;\n\n\n\nNeste âmbito, avaliar, em diálogo com os parceiros sociais, aperfeiçoamentos no modelo de atualização das pensões, incluindo:\n\n• A ponderação, na indexação da atualização das pensões, de outras variáveis macroeconómicas, como a variação da massa salarial, para cálculo dos aumentos;\n\n\nA generalização de rastreios visuais e auditivos na infância, antes da entrada no 1o ciclo do ensino básico, estabelecendo um programa de atribuição gratuita de óculos a crianças de famílias com me- nores rendimentos.\n\n", "Chega": "Jornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito\n1 Utentes Inscritos em Cuidados de Saúde Primários — Transparência (sns.gov.pt)\n\n 2 Cf.\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nPromover a segurança dos profissionais de saúde \n\npondo à sua disposição\nDesenvolver tecnologias inovadoras e sistemas de in-\n\nformação integrados que melhorem a coordenação entre \n\nas diferentes valências do sistema de saúde (cuidados mé-\n\ndicos, terapêuticas, rastreios e diagnósticos), incluindo:\n\n• Plataforma única digital comum a todos os agentes envol-\n\nvidos no sector da saúde em Portugal, processo essencial \n\npara que existam sinergias e ganhos de eficiência em todo \n\no sistema de saúde;\n\n• Registo Único de Saúde do Cidadão, permitindo a dispo-\n\nnibilidade do processo clínico do utente em todas as insti-\n\ntuições de saúde de forma a agilizar o acesso a informações \n\nmédicas, melhorar a coordenação entre profissionais, re-\n\nduzir a duplicação de exames, facilitar tomada de decisões \n\ne promover a segurança e precisão do histórico clínico do \n\nutente, numa abordagem, integrada e personalizada;\n\n• Dinamização da telemedicina na prestação de cuidados \n\nde saúde, permitindo consultas remotas e acessíveis atra-\n\n3 Análise Mensal do Balanço Social – SNS\n\n29vés de tecnologias digitais; \n\n• Promoção da qualidade e transparência nos serviços pú-\n\nblicos, privados e sociais, nomeadamente através da ava-\n\nliação sistemática dos serviços, à comparação entre secto-\n\nres com a publicação dos respectivos relatórios periódicos, \n\ncriação de incentivos para a qualidade, entre outros. \n\n90. Evoluir o Serviço Nacional de Saúde para um Sistema \n\nNacional de Saúde, com a integração de todo o Sector Pú-\n\nblico, Privado e Social, formalizando parcerias público-pri-\n\nvadas estratégicas para optimizar recursos e garantir uma \n\nprestação de serviços mais eficaz, rápida e de qualidade.\n\n91. Reformar a Lei de Bases da Saúde introduzindo novos \n\nmodelos de gestão e parcerias público-privadas (PPP’ s) e \n\nalterar o Estatuto do Serviço Nacional de Saúde, nomeada-\n\nmente, revogando a previsão do director executivo.\n\n92. Garantir que os serviços de saúde sejam prestados de \n\nmaneira eficiente, equitativa e com padrões de qualidade \n\nelevados, com base em indicadores claros e metas mensu-\n\nráveis de desempenho e conformidade.\n\n93. Assegurar que sempre que se verifique o esgotamen-\n\nto dos tempos máximos de resposta garantidos (TMRG), \n\nfixados para a rede de prestação de cuidados de saúde no \n\nSNS, o Estado tem a obrigação de referenciar os utentes \n\npara atendimento nos sectores privado ou social, o que \n\ndeve acontecer de forma célere e eficaz, garantindo o \n\nacesso dos utentes a cuidados de saúde de qualidade, em \n\ntempo útil e próximo da sua área de residência. \n\n"}]}