{"query": "\n                        És um assistente para responder a questões sobre o plano eleitoral para 2024.\n                        Dá me a resposta à seguinte questão em Português de Portugal!\n\n                        Caso não tenhas a certeza das respostas diz que não sabes.\n\n                        Com base única e exclusivamente no seguinte contexto do plano eleitoral para 2024.\n                        Contexto: ['O partido AD diz o seguinte: AD considera que é possível reforçar o trabalho na atração de imigrantes em condi -\\n\\nções que garantam um acolhimento de sucesso, reforcem os ganhos pessoais e sociais \\n\\ndesta escolha, e acima de tudo rejeite situações de promessas falhadas, pobreza e ex -\\n\\nclusão social.\\nRecolha de informação sobre os destinos, qualificações e expectativas profissio -\\n\\nnais dos emigrantes que deixam Portugal – temporários e permanentes, por forma a \\n\\ngarantir o permanente ajuste da ligação de Portugal à Diáspora. \\n\\n  Imigração regulada com integração humanista\\n\\nPromoveremos uma política de imigração regulada e orientada para as necessidades do \\n\\nmercado de trabalho, flexível na sua execução e que permita a entrada legal de imigran -\\n\\ntes em território nacional.\\n\\n  Portugal é historicamente um país aberto ao mundo, a AD vê na diversidade das comu -\\n\\nnidades de imigrantes que Portugal recebe uma fonte de valor social, cultural e econó -\\n\\nmico imprescindível para desenvolver o nosso país, e ao mesmo tempo a AD promoverá \\n\\numa integração humanista dos imigrantes, acolhendo bem os que procuram o nosso \\n\\npaís para trabalhar e melhorar as suas vidas, contribuindo também para o crescimento \\n\\nnacional. Vencer a crise demográfica também passa por políticas de integração de imi -\\n\\ngrantes, e de um olhar atento às necessidades dos que chegam.\\n\\n  Uma política de imigração regulada deve simultaneamente acolher, estar atento para \\n\\ncuidar, e investir nas qualificações e no capital humano dos imigrantes acelerando o seu \\n\\nconhecimento cultural, linguístico, o seu capital humano, e assim a sua efetiva integra -\\n\\nção na comunidade. Igualmente, a AD irá avaliar e estudar a imigração regulada dos \\n\\nnúcleos familiares.\\nA AD considera não ser possível, sem mais rendimentos ou património, evitar a pobreza \\n\\ncom este fraco apoio, e assim compromete-se a reforçar o Complemento Solidário para \\n\\nidosos, numa trajetória que garanta que os reformados em situações mais vulneráveis \\n\\nrecebem um apoio efetivo da Segurança Social para viverem com dignidade.\\nCombater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas \\n\\ndestas práticas, apoiando devidamente as forças e serviços de segurança envolvidos \\n\\nneste combate;\\n\\n• Lutar contra a xenofobia e a exclusão social, implementando estratégias de comba -\\n\\n te a qualquer discriminação e promovendo a inclusão social dos imigrantes;PROGRAMA\\n\\n\\n\\n2458• Gerir de forma eficiente a imigração legal, apoiando e gerindo de forma eficaz a imi -\\n\\ngração legal, incluindo medidas de proteção internacional e medidas de integração;\\n\\n• Apoiar o regresso digno e a reintegração dos emigrantes portugueses;\\n\\n• Criar um programa de atração, acolhimento e integração, promovendo, sempre que \\n\\npossível, a imigração regulada dos núcleos familiares;\\n\\n • Atrair imigração qualificada, incentivando a imigração de indivíduos qualificados \\n\\npara responder às necessidades demográficas e de mão de obra em Portugal;\\n\\n • Adotar o princípio de “que somos um País de portas abertas à imigração, mas não de \\n\\nportas escancaradas”, materializado em objetivos quantitativos para a imigração, \\n\\nponderando a dimensão da segurança, priorizando em termos de qualificações e evi -\\n\\ntando a exploração por redes ilegais e criminosas; \\n\\n • Desenvolver uma política específica de atração de jovens estudantes para as Univer -\\n\\nsidades e Institutos Politécnicos portugueses, acompanhada de um plano consisten -\\n\\nte para a sua retenção em Portugal;\\n\\n• Fomentar a aprendizagem da língua portuguesa e o conhecimento da cultura por -\\n\\ntuguesa por parte dos imigrantes, tendo em vista a sua melhor integração social, \\n\\nprofissional e cívica;\\n\\n• Avaliar a reestruturação da Agência para a Integração, Migrações e Asilo, de forma \\n\\na corrigir falhas legais, operacionais e de conflito de competências;\\n\\n• Valorizar a Economia Social dedicada à proteção e integração dos imigrantes;\\n\\n\\nA AD diferencia-se e rejeita, designadamente, as seguintes visões e atitudes do atual \\n\\nPartido Socialista:\\n\\n• Resignação com a carga fiscal máxima e recusa em baixar impostos;\\n\\n']\n                        \n                        Pergunta: Como pretende a AD os problemas com a imigração?\n                    ", "response": " A AD pretende abordar os problemas com a imigração por meio de uma política de imigração regulada e orientada para as necessidades do mercado de trabalho, flexível na sua execução e que permita a entrada legal de imigrantes em território nacional. Além disso, a AD vê na diversidade das comunidades de imigrantes uma fonte de valor social, cultural e económico imprescindível para desenvolver o país, e promoverá uma integração humanista dos imigrantes, acolhendo bem os que procuram o nosso país para trabalhar e melhorar as suas vidas, contribuindo também para o crescimento nacional.\n\nAo mesmo tempo, a AD se compromete a combater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas destas práticas, apoiando devidamente as forças e serviços de segurança envolvidos neste combate. Também se compromete a lutar contra a xenofobia e a exclusão social, implementando estratégias de combate a qualquer discriminação e promovendo a inclusão social dos imigrantes.\n\nAinda, a AD pretende gerir eficientemente a imigração legal, apoiando e gerindo de forma eficaz a imigração legal, incluindo medidas de proteção internacional e medidas de integração. Também pretende atrair imigração qualificada, incentivando a imigração de indivíduos qualificados para responder às necessidades demográficas e de mão de obra em Portugal.\n\nPor fim, a AD adota o princípio de \"que somos um País de portas abertas à imigração, mas não de portas escancaradas\", materializado em objetivos quantitativos para a imigração, ponderando a dimensão da segurança, priorizando em termos de qualificações e evitando a exploração por redes ilegais e criminosas.", "context": [{"AD": "AD considera que é possível reforçar o trabalho na atração de imigrantes em condi -\n\nções que garantam um acolhimento de sucesso, reforcem os ganhos pessoais e sociais \n\ndesta escolha, e acima de tudo rejeite situações de promessas falhadas, pobreza e ex -\n\nclusão social.\nRecolha de informação sobre os destinos, qualificações e expectativas profissio -\n\nnais dos emigrantes que deixam Portugal – temporários e permanentes, por forma a \n\ngarantir o permanente ajuste da ligação de Portugal à Diáspora. \n\n  Imigração regulada com integração humanista\n\nPromoveremos uma política de imigração regulada e orientada para as necessidades do \n\nmercado de trabalho, flexível na sua execução e que permita a entrada legal de imigran -\n\ntes em território nacional.\n\n  Portugal é historicamente um país aberto ao mundo, a AD vê na diversidade das comu -\n\nnidades de imigrantes que Portugal recebe uma fonte de valor social, cultural e econó -\n\nmico imprescindível para desenvolver o nosso país, e ao mesmo tempo a AD promoverá \n\numa integração humanista dos imigrantes, acolhendo bem os que procuram o nosso \n\npaís para trabalhar e melhorar as suas vidas, contribuindo também para o crescimento \n\nnacional. Vencer a crise demográfica também passa por políticas de integração de imi -\n\ngrantes, e de um olhar atento às necessidades dos que chegam.\n\n  Uma política de imigração regulada deve simultaneamente acolher, estar atento para \n\ncuidar, e investir nas qualificações e no capital humano dos imigrantes acelerando o seu \n\nconhecimento cultural, linguístico, o seu capital humano, e assim a sua efetiva integra -\n\nção na comunidade. Igualmente, a AD irá avaliar e estudar a imigração regulada dos \n\nnúcleos familiares.\nA AD considera não ser possível, sem mais rendimentos ou património, evitar a pobreza \n\ncom este fraco apoio, e assim compromete-se a reforçar o Complemento Solidário para \n\nidosos, numa trajetória que garanta que os reformados em situações mais vulneráveis \n\nrecebem um apoio efetivo da Segurança Social para viverem com dignidade.\nCombater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas \n\ndestas práticas, apoiando devidamente as forças e serviços de segurança envolvidos \n\nneste combate;\n\n• Lutar contra a xenofobia e a exclusão social, implementando estratégias de comba -\n\n te a qualquer discriminação e promovendo a inclusão social dos imigrantes;PROGRAMA\n\n\n\n2458• Gerir de forma eficiente a imigração legal, apoiando e gerindo de forma eficaz a imi -\n\ngração legal, incluindo medidas de proteção internacional e medidas de integração;\n\n• Apoiar o regresso digno e a reintegração dos emigrantes portugueses;\n\n• Criar um programa de atração, acolhimento e integração, promovendo, sempre que \n\npossível, a imigração regulada dos núcleos familiares;\n\n • Atrair imigração qualificada, incentivando a imigração de indivíduos qualificados \n\npara responder às necessidades demográficas e de mão de obra em Portugal;\n\n • Adotar o princípio de “que somos um País de portas abertas à imigração, mas não de \n\nportas escancaradas”, materializado em objetivos quantitativos para a imigração, \n\nponderando a dimensão da segurança, priorizando em termos de qualificações e evi -\n\ntando a exploração por redes ilegais e criminosas; \n\n • Desenvolver uma política específica de atração de jovens estudantes para as Univer -\n\nsidades e Institutos Politécnicos portugueses, acompanhada de um plano consisten -\n\nte para a sua retenção em Portugal;\n\n• Fomentar a aprendizagem da língua portuguesa e o conhecimento da cultura por -\n\ntuguesa por parte dos imigrantes, tendo em vista a sua melhor integração social, \n\nprofissional e cívica;\n\n• Avaliar a reestruturação da Agência para a Integração, Migrações e Asilo, de forma \n\na corrigir falhas legais, operacionais e de conflito de competências;\n\n• Valorizar a Economia Social dedicada à proteção e integração dos imigrantes;\n\n\nA AD diferencia-se e rejeita, designadamente, as seguintes visões e atitudes do atual \n\nPartido Socialista:\n\n• Resignação com a carga fiscal máxima e recusa em baixar impostos;\n\n"}]}