{"query": "Quais as medidas da AD para combater a corrupção?", "response": " As medidas da AD para combater a corrupção incluem:\n\n1. Reforma das finanças públicas e da gestão financeira do Estado.\n2. Promoção da coordenação e capacitação do centro do Governo.\n3. Aprofundamento da descentralização.\n4. Digitalização e reorganização dos serviços de atendimento da administração pública.\n5. Reformas da governação do setor empresarial do Estado.\n6. Pacote de medidas para a integridade, transparência da gestão pública e para combater a corrupção.\n7. Nova política de recursos humanos do Estado.\n\nAlgumas medidas prioritárias do pacote para a integridade, transparência e combate à corrupção incluem:\n- Melhoria da transparência e comunicação sobre as decisões governamentais e financeiras.\n- Implementação de mecanismos de fiscalização e controle mais eficazes.\n- Promoção de um ambiente de negócios justo e competitivo.\n- Fortalecimento da integridade e responsabilidade dos servidores públicos.\n- Promoção da participação da sociedade civil no combate à corrupção.\n- Apoio às vítimas de corrupção e garantia de sua proteção.\n- Cooperação internacional no combate à corrupção.", "context": [{"AD": "A CORRUPÇÃO\n\n3.1. Melhor governo público, Estado mais capaz\n\n3.1.1.   Reforma das finanças públicas e da gestão financeira do Estado\n\n3.1.2.   Reforma da governação, organização e da prestação do Setor Público\n\nAdministrativo\n\n3.1.3.   Medidas para o Setor Empresarial do Estado\n\n3.2. Reforma da política de recursos humanos do Setor Público Administrativo\n\n4. UMA ECONOMIA DE FUTURO\n\n4.1. Mais qualificações, melhor emprego\n\n4.1.1. Reformas do mercado de trabalho: mais produtividade, mais\n\nrendimentos\n\n4.1.2.   Reforma da formação profissional e das qualificações\n\n4.3. População com futuro: vencer a crise demográfica e expandir a oferta\n\nhabitacional\n\n4.3.1. Vencer a crise demográfica\n\n4.3.2.   Habitação, reformas para resolver a crise da habitação\n\n5. CENÁRIO MACROECONÓMICO DA  AD - 2024-2028157\n\n159\n\n159\n\n161\n\n163\n\n164\n\n166\n\n166\n\n166\n\n169\n\n172\n\n176172\n\n181PROGRAMA\n\n\n\n241021.1. A NOSSA AMBIÇÃO\n\n O nosso destino está nas nossas mãos.\nTRANSFORMAR CUSTOS EM OPORTUNIDADES\n\n2.3.1. MODERNIZAÇÃO DA JUSTIÇA ECONÓMICA \n\n Em linha com a reforma da Justiça, deve alcançar-se uma Justiça económica  que seja \n\ncélere e eficiente, quer para os particulares, quer para as empresas, e em que o combate \n\nà corrupção seja uma prioridade. \n\n Algumas medidas prioritárias incluem:\n\n•\nA CORRUPÇÃO\n\n23. Reforma das finanças públicas e da gestão financeira do Estado;\n\n24. Promoção da coordenação e capacitação do centro do Governo;PROGRAMA\n\n\n\n2410625. Aprofundamento da descentralização;\n\n26. Digitalização e reorganização dos serviços de atendimento da administração públi -\n\nca;\n\n27. Reformas da governação do setor empresarial do Estado;\n\n28. Pacote de medidas para a integridade, transparência da gestão pública e para com -\n\nbater a corrupção;\n\n29. Nova política de recursos humanos do Estado.\n\n IV. UMA ECONOMIA DE FUTURO\n\n30. Modernização da regulação do mercado de trabalho para confrontar a sua segmen -\n\ntação, ajustar às transformações no mundo do trabalho e flexibilizar transições entre \n\nemprego, requalificações e reforma;\n\n31. Impulso à concertação social;\n\n32. Reforço do Ensino Profissional e Vocacional;\n\n33. Oferta de formação focada nas competências gerais e específicas necessárias;\n\n34. Incentivar colaboração do sistema científico e tecnológico com as empresas;\n\n35. Educação para o empreendedorismo;\n\n36. Remoção dos obstáculos à natalidade desejada;\n\n37. Imigração regulada: aposta nas famílias e jovens e acolhimento humanista;\n\n38. Resolver a crise na habitação por aumento da oferta, através da redução de impos -\n\ntos e burocracia, injeção dos imóveis públicos no mercado; \n\n39. Aposta num programa de PPP para a construção e reabilitação em larga escala;\n\n40. Proteção de arrendatários vulneráveis, através de apoio público em vez de congela -\n\nmentos ou limitações administrativas das rendas. PROGRAMA\n\n\n\n24107I. A NOSSA AMBIÇÃO: PORTUGAL  \n\nNO PELOTÃO DA FRENTE \n\n O nosso destino coletivo está nas nossas mãos.\n\n Portugal pode mudar, passar de uma economia relativamente pobre e resignada a cair \n\npara a cauda da Europa para um país que acelera para o pelotão da frente.  \n\n Essa evolução depende de querermos, e sabermos, fazer as reformas estruturais que \n\nintroduzam uma mudança profunda na economia portuguesa que sustente a  Ambição  \n\nde ter: \n\n\nPara resolver esta situação, a AD propõe a criação de um Suplemento Remunerativo \n\n \nPortugal tem sido classificado como um dos países da União Europeia com maior perce -\n\nção de corrupção, segundo o índice da Transparência Internacional. A posição interna -\n\ncional do País tem vindo a agravar-se nos últimos 8 anos. Conforme nota a Transparên -\n\ncia Internacional de Portugal, no Corruption Perception Index 2023  o País atingiu agora \n\no seu pior resultado desde 2012 (a par 2020), “tendo inclusive perdido a liderança entre \n\nos países lusófonos (que agora pertence a Cabo Verde). Também o inquérito do Euro -\n\nbarómetro Especial 2023, do Parlamento Europeu, tinha revelado que 93% dos portu -\n\ngueses consideravam a corrupção como prática generalizada no nosso país, um número \n\nque coloca Portugal como o terceiro país na União Europeia (UE) onde a perceção deste \n\ncrime é maior”. E “apesar da aprovação dos mecanismos e instrumentos previstos na Es -\n\ntratégia Nacional de Combate à Corrupção em 2021, mantêm-se elevados os sentimen -\n\ntos de desconfiança dos portugueses e dos organismos internacionais sobre a eficácia \n\ndas políticas de combate à corrupção em Portugal” .\n\n  A falta de transparência e a corrupção têm custos elevados para a economia, para a \n\ncoesão social, e para a credibilidade internacional do país.\n\n  Assim, propõe-se aqui um pacote de medidas que promovem integridade e transparên -\n\ncia na governação, a responsabilidade política e o firme e decisivo combate à corrupção \n\nem todas as suas formas, com vista a fortalecer a confiança dos cidadãos nas institui -\n\nções democráticas. Este pacote assenta em três pilares: a prevenção, a repressão, e a \n\neducação."}]}