{"query": "Chega: Como as propostas visam promover a sustentabilidade do setor cultural em Portugal e garantir uma distribuição equitativa dos recursos financeiros?", "response": " O partido Chega propõe medidas para promover a sustentabilidade do setor cultural em Portugal, que incluem o repensar do modelo de financiamento e a promoção da sua sustentabilidade. Além disso, o partido propõe aflorar sinergias entre o turismo e o património cultural, investir na educação, formação e internacionalização do património cultural português, e valorizar e preservar o património para as gerações futuras. No entanto, o contexto fornecido não aborda especificamente como as propostas do Chega visam garantir uma distribuição equitativa dos recursos financeiros no setor cultural.", "context": [{"AD": "O Governo socialista não foi capaz de proporcionar ao país uma agenda intergeracional, \n\num novo contrato social, capaz de unir gerações e de incentivar o contributo de todas \n\nelas como ativo para uma sociedade próspera e coesa. Hoje em Portugal, infelizmente, o \n\nenvelhecimento é percecionado como um problema ao invés de uma conquista civiliza -PROGRAMA\n\n\n\n2459cional e de uma oportunidade social, cultural e económica, promotora da sustentabilida -\n\nde nacional e da valorização do capital humano.  \n\n  Portugal enfrenta um desafio demográfico significativo, com previsões de inversão po -\n\npulacional nas próximas décadas.\n\n  A necessidade massificada de cuidados gerontológicos conduziu à proliferação de insti -\n\ntuições residenciais com serviços assistencialistas, com sinais de esgotamento. O afas -\n\ntamento de profissionais do setor social é gritante, muito motivado pela falta de atrativi -\n\ndade dos salários e carreiras, aliado à carga de trabalho elevada. As lacunas persistem e \n\nobstam à efetiva aplicação do Estatuto do Cuidador Informal, ao descanso do cuidador \n\ne ao seu reconhecimento.\n\n  É notória a ausência de visão política que fomente a natalidade e responda, de forma \n\narticulada, às diferentes necessidades ao longo do ciclo de vida das crianças e proge -\n\nnitores. O abono de família é um exemplo da instabilidade das políticas em torno da \n\nnatalidade. \n\n  A ausência de uma visão holística e multissetorial nas respostas para a juventude capaz \n\nde garantir aos jovens condições para realizarem os seus sonhos é uma realidade que \n\nnos deve interpelar a todos e mobilizar a sociedade.\n\n  O País precisa de promover a cooperação e uma abordagem multissetorial para cumprir \n\no desígnio nacional de aumentar a natalidade, adaptar-se ao envelhecimento demográ -\n\nfico em marcha e preparar novas respostas, ao longo do ciclo de vida, que acompanhem \n\no aumento da longevidade e a mudança de perfil das pessoas idosas no futuro.\n\n  Portugal é um dos países da União Europeia com a menor taxa de natalidade e o maior \n\níndice de envelhecimento. Essa situação representa um risco económico, ambiental e \n\npara a sustentabilidade do sistema social, que depende de uma população ativa e di -\n\nnâmica. Por isso, é fundamental promover a natalidade e incentivar as famílias a terem \n\nmais filhos, garantindo-lhes condições de vida dignas e oportunidades de desenvolvi -\n\nmento.\n\n  Promover a natalidade é uma questão estratégica para o futuro de Portugal, pois impli -\n\nca garantir a renovação das gerações e a vitalidade da sociedade.\n\n  Em paralelo, importa não esquecer que idosos em situação de vulnerabilidade e indi -\n\nvíduos com doenças degenerativas enfrentam um risco elevado de pobreza, exclusão \n\nsocial e discriminação, resultando em isolamento e em limitada participação na comuni -\n\ndade.\nO setor dos média  vive uma das suas mais graves crises de sempre, em resultado de \n\nmudanças profundas na organização do espaço público e informativo que, para além \n\nde afetarem a sustentabilidade das empresas de comunicação social e a estabilidade \n\ndos respetivos trabalhadores, colocam em risco o pluralismo e liberdade de informar e a \n\nliberdade de expressão que são pilares fundamentais estruturantes da democracia. \n\n O Estado não pode alhear-se dos problemas de uma área tão sensível e crítica para a \n\nsaúde da nossa democracia e sociedade, como aconteceu durante os governos do Par -\n\ntido Socialista. \n\n A extensão e escala dos desafios exigem uma articulação e complementaridade entre \n\npolíticas nacionais e europeias. Do ponto de vista do quadro legislativo europeu, o PSD \n\nassumirá um papel ativo na conceção, adoção e transposição e de políticas para pro -\n\nmover a sustentabilidade, independência e uma equilibrada regulação dos diferentes \n\nintervenientes no ecossistema mediático e da sua articulação com o ecossistema digi -\n\ntal, incluindo uma adequada distribuição de valor em toda a cadeia desse ecossistema. \n\n Impõe-se nomeadamente a procura de soluções criativas para os problemas do setor e \n\nque, ao mesmo tempo, reforcem o seu papel, informativo, social, cultural e económico \n\ntanto em Portugal, como no espaço lusófono e no mundo. Em simultâneo, a desinforma -\n\nção e as fake news  são um dos maiores desafios do nosso tempo. Elas afetam a credibi -\n\nlidade das instituições, a confiança dos cidadãos, a participação cívica, a coesão social \n\ne a segurança nacional. São uma ameaça à democracia e aos valores que a sustentam. PROGRAMA\n\n\n\n2476Não podemos ficar indiferente a este problema. Pelo contrário, devemos assumir um \n\npapel ativo e propositivo na defesa da verdade, da transparência, da pluralidade e da \n\nresponsabilidade no espaço público. Todos temos de combater a desinformação e as \n\nfake news , proteger os direitos e deveres dos cidadãos e dos meios de comunicação, e \n\npromover a educação e a literacia mediática.\n\n2. Metas\n\n• Garantir a pluralidade, independência e sustentabilidade de uma comunicação so -\n\ncial livre, em benefício de uma cidadania informada e plena;\n\n• Aumentar o nível de confiança dos cidadãos nas instituições democráticas, nos meios \n\nde comunicação e nos agentes políticos, reduzindo a abstenção e o descrédito.\n\n3. Medidas\n\n•\nPortugal tem de aproveitar as possibilidades criadas pelo Pacto Ecológico Europeu e por \n\numa nova ambição europeia de transição para uma economia mais sustentável, e uma \n\nsociedade justa e próspera, com uma economia moderna, mais eficiente na utilização de \n\nrecursos e competitiva, tendo como objetivo atingir a neutralidade carbónica em 2050.\n\n  Para um País com escassez de capital, como Portugal, os objetivos do Pacto Ecológico \n\nEuropeu carecem de estratégias colaborativas entre a Administração e Economia para \n\nque sustentabilidade seja motor de emprego e diversificação de atividades e não ape -\n\nnas uma imposição cega. E a estratégia europeia consagrada naquele Pacto envolve \n\num conjunto de três instrumentos que Portugal deve aproveitar: i) a taxonomia europeia, \n\ncujo sistema de classificação implica mudanças estruturais nos processos produtivos e \n\nde decisão das empresas, ii) as obrigações de reporte e iii) os instrumentos financeiros \n\nde suporte.\n\n  Para que se cumpram as obrigações e aproveitem as oportunidades não bastam os \n\nanúncios bem intencionados, metas e objetivos sem uma efetiva concretização de me -\n\ndidas, e sem canalizar os fluxos de capitais que financiem a transição.\n\n \nTal depende \n\nprincipalmente das nossas escolhas, da nossa ambição e da nossa capacidade refor -\n\nmista.\n\n  Portugal tem potencial e vantagens competitivas : de localização geoestratégica, se -\n\ngurança, relativa coesão social, língua, integração europeia, posição nas relações inter -\n\nnacionais (incluindo laços lusófonos e transatlânticos), estabilidade e credibilidade na \n\ngestão financeira pública recuperada a partir de 2011, capacidade empresarial instalada \n\nem muitos setores, capacidade formativa e de inovação de grande qualidade em algu -\n\nmas áreas, alguns recursos naturais e culturais com elevado potencial, recursos huma -\n\nnos muito competitivos em contexto adequado, e dimensão e centralidade territorial \n\nmarítima.\n\n  Infelizmente, a história deste século e, em particular, destes últimos 8 anos de gover -\n\nnação socialista, é de uma oportunidade perdida . Desde logo, por um lamentável des -\n\nperdício daquele potencial e vantagens competitivas. Depois, por uma incapacidade de, \n\nalém da propaganda, aproveitar as oportunidades trazidas por fenómenos globais de \n\nrelocalização das cadeias de produção ( nearshoring ), transição energética e digital, bem \n\ncomo o Plano de Recuperação e Resiliência (PRR) e os restantes Fundos Europeus.\n\n  Em particular, a governação socialista desperdiçou a conjuntura económica externa \n\nmais favorável de qualquer Governo desde a estabilização da nossa democracia , as \n\npossibilidades abertas pelo ciclo reformista do último Governo do PSD/CDS-PP (pre -\n\nservação das instituições, recuperação financeira do Estado, banca e sector privado, \n\nabertura da economia e início da recuperação económica e do emprego), o enorme estí -\n\nmulo monetário e financeiro do BCE e um conjunto de Fundos Europeus recebidos, sem \n\nprecedente histórico. \n\n  Portugal não tem de estar condenado ao imobilismo e ao desperdício de oportunidades \n\nhistóricas. PROGRAMA\n\n\n\n24119Portugal pode e deve adotar as medidas reformistas necessárias para atingir outros \n\npatamares de crescimento e prosperidade  e, por outro lado, para ficar muito mais bem \n\npreparado do que em crises anteriores para suportar choques económicos externos, de \n\nmodo a proteger todos e, sobretudo, os mais vulneráveis, reforçando a resiliência da eco -\n\nnomia e do sistema de proteção social. \n\n  Não podemos mais adiar a adoção de um programa económico que promova mudanças \n\nprofundas e adote políticas públicas reformistas e realistas.\n\n  A Visão da AD coloca o foco na criação de riqueza de forma sustentável, que seja gera -\n\ndora de melhores empregos e salários, com menor carga fiscal, menor peso do Estado, \n\ne com melhores prestações sociais e serviços públicos, diminuindo desigualdades e \n\nfomentando a mobilidade social .\n\n \nE DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores.", "Chega": "PRIORIDADES\n\n• Repensar o modelo de financiamento e promover a sus-\n\ntentabilidade do sector cultural;\n\n • Aflorar sinergias entre o turismo e o património cultural \n\npor forma a que ambos se promovam um ao outro;\n\n•  Investir na educação, formação e internacionalização do \n\npatrimónio cultural português;\n\n• Valorizar o património e preservá-lo, assegurando o seu \n\nacesso e compreensão pelas gerações futuras;\n\n\n173. Publicar anualmente relatórios com indicação do nú-\n\nmero de imigrantes em Portugal, situação face ao empre-\n\ngo, apoios recebidos, criminalidade, riqueza gerada para \n\no país, nascimentos, distribuição territorial, etc. \n\n174. Facilitar a integração da população imigrante através \n\nde um acompanhamento mais aproximado das pessoas \n\nque chegam ao nosso país, verificando as suas condições \n\npara se sustentarem, de habitabilidade, empregabilidade, \n\nformação, etc., assim como disponibilizar o ensino de por-\n\ntuguês língua não materna e de História e Cultura de Por-\n\ntugal. \n\n175. Criar o crime de residência ilegal em solo português \n\ne impedir a permanência de imigrantes ilegais em territó-\n\nrio nacional, assegurando que quem for encontrado nessas \n\ncircunstâncias fica impedido de regressar a Portugal e lega-\n\nlizar a sua situação nos cinco anos seguintes. \n\n176. Regulamentar  o acesso a apoios sociais, definindo \n\ncomo período mínimo de 5 anos a contribuição para o Es-\n\ntado Português antes de poder usufruir de qualquer tipo de \n\nbenefício .\n\n177 . Retirar a nacionalidade portuguesa aos cidadãos bi-\n\nnacionais que cometam crimes violentos tais como terroris-\n\nmo, homicídio, ofensas corporais graves, violação, abuso \n\nsexual de menores, violência doméstica ou lesões físicas \n\ngraves resultantes de roubo.\n\n178. Aumentar as penas para o tráfico de seres humanos e \n\nauxilío à imigração ilegal, bem como reforçar os meios de \n\ninvestigação deste tipo de crimes.\n\n179. Garantir a permanência dos requerentes de asilo nos \n\nCentros de Acolhimento Temporários, enquanto os pedi-\n\ndos aguardam deferimento.\n\n180. Impedir o avanço do fundamentalismo islâmico e ga-\n\nrantir que as novas comunidades respeitam a lei da liber-\n\ndade religiosa, os direitos humanos, nomeadamente os \n\ndireitos das mulheres e crianças.\n\n 3\nPRIORIDADES\n\n• Assegurar uma efectiva coesão territorial, combater as as-\n\nsimetrias entre o litoral e a zona interior do país, bem como \n\no despovoamento dessas áreas; \n\n• Promover o investimento nos territórios de baixa densi-\n\ndade através de políticas fiscais eficientes e proceder ao \n\nreordenamento administrativo territorial; \n\n• Investir na coesão digital de forma a que todo o território \n\ntenha cobertura de rede móvel e de dados de elevada ca-\n\npacidade;\n\n• Concretizar o Plano Nacional de Ferrovia (PNF), concluir \n\no processo relativo ao novo aeroporto e proceder a melho-\n\nrias nos portos e transporte marítimo;\n\n• Apostar na melhoria da mobilidade dos cidadãos, tanto \n\nem transporte individual como colectivo, expandindo e \n\nmelhorando a rede de transportes públicos. \n\nPROPOSTAS\n\n392. Redefinir o método de cálculo da transferência de \n\nverbas do Orçamento de Estado para os territórios de bai-\n\nxa densidade, garantindo uma maior equidade já que as \n\ntransferências são calculadas com base na densidade po-\n\npulacional o que obviamente prejudica os territórios de \n\nbaixa densidade, assim, a alteração do método de cálculo \n\npermite uma discriminação positiva aos territórios até hoje \n\n “esquecidos” potenciando o aumento de investimentos \n\n111municipais, a melhoria das condições de vida das popula-\n\nções e oferta de serviços, tornando os territórios mais ape-\n\nlativos para as famílias.\n\n393. Rever as competências das Comissões de Coorde-\n\nnação e Desenvolvimento Regional (CCDR) no sentido de \n\nreforçar os poderes dos municípios, uma vez que o CHEGA \n\ndefende que a gestão dos territórios deve privilegiar uma \n\npolítica de proximidade e não extensões do Governo a ní-\n\nvel local, que tem resultado num excessivo centralismo em \n\nLisboa, limitando a autonomia dos municípios. \n\n394. Redefinir as comunidades intermunicipais alavancan-\n\ndo o potencial económico e de investimento através do EU-\n\nROSTAT e respectiva criação de novas NUT (Nomenclatura \n\nde Unidade Territorial).\n\n395. Rever a lei eleitoral e respectiva representatividade \n\nde todos os territórios nos centros de decisão política, no-\n\nmeadamente através da criação de um círculo de compen-\n\nsação nacional.\n\n396. Concretizar o plano de eliminação de “zonas bran-\n\ncas” com a conclusão e implementação da rede 5G e fibra \n\nóptica em todo o território nacional;\n\n397 . Investir em infra-estrutura digital para melhorar a co-\n\nnectividade e promover a inovação em sectores como os \n\ntransportes, saúde e educação.\n\n\nPRIORIDADES\n\n• Promover o bem-estar animal e combater todas as \n\nformas de abuso e maus-tratos (pela via penal, legal, \n\ninstitucional e fiscal);\n\n• Reconciliar os valores de preservação e conservação dos \n\nrecursos naturais, florestais e biodiversidade com o poten-\n\ncial económico dos mesmos;\n\n• Preparar o país para a mitigação dos riscos e catástro-\n\nfes naturais; \n\n • Implementar uma estratégia nacional eficaz para os resí-XV CAPÍTULO\n\nEQUILÍBRIO NA DEFESA DO AMBIENTE\n\nE DO BEM-ESTAR ANIMAL. COMO?\n\n102duos assente no princípio da economia circular;\n\n• Reestruturar o Ministério do Ambiente, assegurando a \n\ndesburocratização, transparência e combate à corrupção \n\nnos processos ambientais.  \n\n PROPOSTAS\n\n334. Reconhecer de forma expressa a dignidade consti-\n\ntucional dos animais, inserindo-os, portanto, no texto da \n\nConstituição da República Portuguesa. \n\n335. Garantir a implementação efectiva da lei contra os \n\nmaus-tratos a animais de companhia através do agrava-\n\nmento das penas; assegurar a sanção acessória de inibição \n\nde deter animais de companhia; reforçar a formação de \n\ntodos os intervenientes neste tipo de processos (médicos-\n\n-veterinários, procuradores, juízes, membros do órgãos de \n\npolícia criminal, etc.), dotar os mesmos intervenientes de \n\ntodos os meios necessários, incluindo caixas transportado-\n\nras, leitores de “chips”, etc. \n\n336. Regulamentar a prática de treino de animais de com-\n\npanhia para os vários fins, nomeadamente, obediência, \n\ndesporto, formação de cães (ou outros animais) de apoio \n\npara terapias assistidas. \n\n337 . Assegurar que o sistema fiscal não compromete o \n\nbem-estar animal e desta forma proceder à revisão dos \n\nimpostos e taxas associados à detenção de animais de \n\ncompanhia, como a taxa de detenção paga na junta de \n\nfreguesia; redução do IVA aplicado aos actos médico-ve-\n\nterinários e aos medicamentos veterinários; redução do \n\nIVA aplicado à alimentação para animais e aumento da de-\n\ndução do IVA nos cuidados médico-veterinários. \n\n338. Garantir a existência de uma rede de cuidados mé-\n\ndico-veterinários em todo o país, com recurso aos equi-\n\npamentos municipais já existentes, aos hospitais univer-\n\nsitários de medicina-veterinária e complementada com \n\no Programa Nacional de Apoio à Saúde Veterinária para \n\nAnimais de Companhia em Risco, ou seja, com recurso à \n\nutilização do designado “cheque-veterinário”, permitin-\n\ndo assim a utilização de centros de atendimento médi-\n\nco-veterinários de cariz privado. \n\n339. Garantir a realização anual de campanhas nacionais \n\nde esterilização de animais de companhia, acompanhadas \n\nde sensibilização contra os maus-tratos e abandono e ga-rantir a implementação de programas de Captura-Esterili-\n\nzação-Devolução (CED) de gatos em todos os municípios.\n\n\nPRIORIDADES\n\n• Reestruturar o espaço mediterrânico, controlando os \n\nfluxos migratórios massivos para a União Europeia e ga-\n\nrantindo um espaço comercial, cultural e político livre de \n\nameaças;\n\n• Manter e consolidar o espaço atlântico-norte, uma vez \n\nque os nossos compromissos com a NATO são essenciais \n\ne a manutenção da antiga aliança com o Reino Unido e \n\na sua extensão aos Estados Unidos da América do Norte \n\n são essenciais à preservação da nossa soberania;\n\n • Participar na reconstrução do Atlântico-Sul como um es-\n\npaço assente sobre democracias liberais, um espaço de \n\nde liberdade que nasça como a continuação daquilo que \n\nrepresenta, nesse aspecto, o espaço do Atlântico Norte. \n\n • Desenvolver o espaço lusófono, promovendo a susten-\n\ntabilidade das ligações ao mundo lusófono e o seu papel \n\npreponderante a nível mundial, bem como as conexões \n\nàs diferentes comunidades portuguesas inseridas nos pa-\n\níses de língua oficial portuguesa;\n\n• Redefinir o espaço europeu, garantindo novas condi-\n\nções de segurança sobretudo nas fronteiras externas da \n\nUnião e a operacionalização de circuitos económicos se-\n\nguros e estáveis que potenciem o crescimento das dife-\n\n rentes economias nacionais de forma equilibrada e coesa."}]}