{"query": "BE: How can we improve competitiveness, responsible development, and environmental preservation in international railway and maritime transport, especially for short-distance freight, in line with the National Logistics System?", "response": " O partido BE propõe melhorar a competitividade, o desenvolvimento responsável e a preservação ambiental no transporte ferroviário e marítimo internacional, particularmente no curto-caminho para mercadorias, de acordo com o Sistema Nacional de Logística, por meio das seguintes medidas:\n\n1. Revogação das leis PIN e Simplex Ambiental: isto pode ajudar a garantir que as empresas de transporte cumpram as normas ambientais mais rigorosas, o que pode melhorar a sua competitividade em mercados internacionais mais exigentes em termos de sustentabilidade.\n2. Reforço de recursos humanos, técnicos e financeiros na administração pública: isto pode ajudar a garantir que as autoridades portuárias e ferroviárias tenham os recursos necessários para inspecionar e regular o transporte internacional de forma eficiente e eficaz, o que pode melhorar a segurança e a fiabilidade dos serviços.\n3. Criação de alternativas às atividades economicamente nocivas para o ambiente: o BE propõe interditos a jatos privados e a limitações à permanência de navios cruzeiro em portos nacionais, o que pode incentivar o uso de transportes marítimos e ferroviários mais sustentáveis.\n4. Justiça climática na resposta às alterações climáticas: o BE quer priorizar a criação de emprego em setores que reduzam as emissões e ajudem as populações vulneráveis aos efeitos do cambio climático. Isto pode incluir investimento em tecnologias de transporte limpo e eficiente.\n5. Criação de uma rede de áreas marinhas protegidas e aplicação de uma moratória à mineração no mar: isto pode ajudar a proteger os ecossistemas marinhos e as espécies ameaçadas, o que pode ser benéfico para a pesca e o turismo sustentável.\n6. Monitorização em tempo real da atividade piscatória e promoção do consumo de pescado de espécies menos procuradas: isto pode ajudar a garantir a sustentabilidade dos recursos marinhos, o que pode ser benéfico para a pesca e o turismo sustentável.\n7. Revisão da Lei das Bases da Política de Ordenamento e Gestão do Espaço Marítimo Nacional: isto pode ajudar a garantir que as atividades de transporte marítimo e ferroviário sejam planejadas e geridas de forma sustentável e eficaz, tendo em conta as necessidades climáticas e ambientais.\n8. Promoção da segurança no trabalho marítimo e fixação de preços mínimos de primeira venda do pescado: isto pode ajudar a garantir que os trabalhadores no setor do transporte marítimo e pesqueiro sejam tratados de forma justa e recebam uma remuneração justa, o que pode ajudar a atrair e retener mão-de-obra qualificada e a melhorar a competitividade do setor.\n\nNo geral, o partido BE propõe uma abordagem integrada e sustentável para o transporte ferroviário e marítimo internacional, que visa melhorar a competitividade, o desenvolvimento responsável e a preservação ambiental, tudo isso de acordo com o Sistema Nacional de Logística.", "context": [{"BE": "→Revogar as leis PIN e simplex ambiental;\n\n →Garantir o reforço de meios humanos, técnicos e financeiros da admi-nistração pública para a persecução da sua missão de forma célere e cumprindo as suas obrigações.\n\n   →Em vez de medidas que castigam a população (como o aumento do \n\nIUC), criar alternativas em áreas da economia incompatíveis com o planeta: interditar jatos privados, garantir a completa eletrificação dos navios cruzeiro e limitar a sua permanência nos portos nacionais;\n\n  →Garantir justiça climática na resposta às alterações climáticas, com prioridade à criação de emprego em setores que reduzam as emissões e a debelar dificuldades das populações mais vulneráveis aos efeitos da crise climática;\n\n →No plano internacional, defender o financiamento às políticas de adaptação e às perdas e danos.\n\n\n→Criação de uma rede de áreas marinhas protegidas que garanta a pre-servação da biodiversidade em pelo menos 30% do mar nacional;\n\n  →Aplicação de uma moratória à mineração no mar, protegendo os ecos-sistemas marinhos;\n\n  →Restrições à pesca de arrasto, a defender pelo governo português no plano europeu e internacional;        \n\n →Apoio à modernização e descarbonização da frota pesqueira nacional;\n\n  →Monitorização em tempo real da atividade piscatória , adaptando os meios ao tipo e dimensão das embarcações, e garantido a proteção da informação recolhida;\n\n →Promoção do consumo de pescado de espécies menos procuradas e mais abundantes, contribuindo para a sustentabilidade dos recursos marinhos;100\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A →Revisão da Lei das Bases da Política de Ordenamento e Gestão do Es-\n\npaço Marítimo Nacional: substituição das concessões por 50 anos por licenças renováveis atribuídas condicionalmente; introdução da coexis-tência de critérios de ponderação de usos, considerando a importân-cia climática do mar;\n\n  →Atribuição de apoios comunitários e nacionais apenas a beneficiários que garantem que a mão de obra assalariada é assegurada através de contratos de trabalho e sem recurso à subcontratação;\n\n  →Atribuição a sindicatos e comissões de trabalhadores o direito a elaboração de parecer prévio, a remeter à Autoridade para as Condições do Trabalho, que, com base nesse parecer, decide sobre medida de majoração extraordinária de apoios comunitários e nacionais, a atribuir em função de indicadores concretos que comprovem o respeito pela legislação laboral ;\n\n →Promoção da segurança no trabalho marítimo, enfrentando de forma sustentável o problema do assoreamento nos portos de pesca onde este ocorre;\n\n →Fixação de preços mínimos de primeira venda do pescado de valor superior aos custos de produção;\n\n  →Definição de margens máximas de intermediação de pescado, de forma a garantir preços justos ao consumidor.\n\n \n\nPara que o investimento inclua todo o país, o Bloco \n\npropõe:\n\n  \no que tem favorecido as culturas super-intensivas e de grande impacto ambiental.\n\n "}]}