{"query": "Chega: Como assegurar acesso universal aos cuidados de saúde oral e por que é importante atualizar o valor do cheque dentista?", "response": " O partido Chega propõe assegurar o acesso universal a cuidados de saúde oral, atualizando o valor do cheque dentista e promovendo campanhas de prevenção neste âmbito. A atualização do valor do cheque dentista é importante para garantir que os cidadãos possam aceder a tratamentos dentários de qualidade, sem enfrentar dificuldades financeiras. A saúde oral é uma parte fundamental da saúde geral e pode estar relacionada com outras condições de saúde, como doenças cardiovasculares e diabetes. Portanto, é crucial investir nela para ter uma população saudável e prevenir doenças graves no futuro.", "context": [{"AD": "O diagnóstico crítico sobre o grave estado atual da Saúde em Portugal está bem docu -\n\nmentado por fontes sérias e idôneas. Partilhamos das preocupações crescentes com a \n\nagudização de problemas estruturais do SNS não resolvidos e agravados pelos governos \n\ndo Partido Socialista – motivo da forte desmotivação atual dos profissionais de saúde \n\ne insatisfação da população portuguesa. Nos últimos anos, Portugal estagnou no com -\n\nparativo internacional dos sistemas de saúde e degradou gravemente as condições de \n\nacesso universal aos cuidados de saúde.\n\n  Há uma injustiça gritante no acesso aos cuidados de saúde em Portugal, com desigual -\n\ndades crescentes entre os mais pobres e os mais ricos, entre o litoral e o interior, entre \n\nzonas urbanas, suburbanas e rurais. \n\n  Os tempos clinicamente recomendados para cirurgia são ultrapassados em vários hos -\n\npitais do SNS, mesmo em casos de pessoas com cancro e outras doenças graves.\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\n• Possibilitar novos acordos que permitam a prescrição de Meios Complementares de \n\nDiagnóstico e Terapêutica por instituições deste setor, habilitadas para o efeito;\n\n• Valorizar e apoiar o Cuidador Informal, ao ampliar e incentivar o acesso ao Estatuto \n\ndo Cuidador Informal, reduzir a burocracia no processo, reforçar as condições de \n\napoio, descanso e acompanhamento aos cuidadores; \n\n• Promover as Cidades Amigas do Envelhecimento:\n\n • Ligar as estruturas de saúde aos idosos que estão a ser acompanhados em res -\n\npostas sociais; \n\n• Garantir que a resposta de saúde e social são integradas com as novas possi -\n\nbilidades que a tecnologia, os dados e a inovação em saúde hoje têm para nos \n\noferecer; \n\n• Promover uma cidade amiga do envelhecimento em que os edifícios e espaços \n\nexteriores, os transportes e a mobilidade, a habitação e a participação social são \n\ndesenhadas e pensadas numa lógica de promoção da intergeracionalidade. \n\n • Desenvolver e divulgar o Plano Nacional de Formação para Cuidadores Informais; \n\n• Estimular e reconhecer o Voluntariado Sénior, como forma de participação e inclusão \n\nsocial;\n\n • Priorizar o combate à solidão e isolamento social, no Programa Nacional para a Saú -\n\nde Mental;PROGRAMA\n\n\n\n2463• Criar o Programa de Saúde Prioritário para as Demências e efetivar a Estratégia da \n\nSaúde na Área das Demências, aprovada em 2018; \n\n • Alargar rastreios aos cancros do pulmão, próstata e gástrico e melhorar o acesso aos \n\nrastreios do colo do útero, mama e colorretal.\n\n INTEGRAÇÃO DE PESSOAS COM DOENÇAS DEGENERATIVAS\n\n• Adotar um programa estratégico de inclusão para pessoas com doenças degenera -\n\ntivas, incluindo apoio psicológico e de saúde mental;\n\n\nEstabelecer uma isenção de contribuições e impostos sobre prémios de produtivida -\n\nde por desempenho no valor de até 6% da remuneração base anual (correspondendo, \n\ndessa forma, a um 15º mês, quando aplicado). A isenção aplica-se à totalidade ou \n\nparte do prémio até este limite;\n\n• Reduzir a população com contrato a termo;\n\n• Aumentar a percentagem de população em idade ativa a participar em atividades \n\nde educação e formação.\n\n3. Medidas\n\n• Dignificar o trabalho e o emprego, combater a pobreza e a precariedade:\n\n• Substituir um conjunto alargado de apoios sociais, sem perdas para ninguém, \n\npor um Suplemento Remunerativo Solidário - sistema de subsídio ao trabalho, \n\ncom a possibilidade de acumulação de rendimentos do trabalho com RSI, pensão \n\nsocial, ou outros apoios sociais dirigidos a situações sociais limite, que atenue o \n\nempobrecimento dos trabalhadores empregados e incentive a sua participação \n\nativa no mercado de trabalho que tenha em conta a dimensão e composição do \n\nagregado familiar; \n\n • Estudar a criação de uma prestação única por tipologia para as prestações não \n\ncontributivas, agregando complementos a diferentes prestações, reforçando o \n\nseu acesso e contributo para o combate à exclusão;     \n\n • Garantir o aumento do salário mínimo para 1.000€ até ao final da legislatura e      \n\ncriar condições a evolução do salário médio para 1.750€ até ao final da presente \n\ndécada, baseada na soma da inflação à totalidade dos ganhos de produtividade;\n\n• Convergir os direitos à proteção social dos trabalhadores independentes, cuida -\n\ndores informais e ainda em novas formas de emprego (trabalhadores nas plata -PROGRAMA\n\n\n\n 2455formas digitais e em trabalho remoto para empresas externas) com o regime dos \n\ntrabalhadores por conta de outrem, no que diz respeito à proteção no desempre -\n\ngo, doença, parentalidade ou reforma;\n\n • Fortalecer a rede de apoio dos cuidadores informais.  \n\n • Garantir maior justiça na distribuição dos apoios sociais com reforço da transparên -\n\ncia e clareza da informação:\n\n• Criar a Conta-Corrente do Contribuinte-Beneficiário, enquanto instrumento que \n\npermitirá aos cidadãos ter informação fidedigna sobre o historial das suas con -\n\ntribuições para esquemas públicos de Segurança Social;\n\n • Reforçar, de forma clara e determinada, o cruzamento de dados e o aperfeiçoa -\n\nmento de instrumentos já existentes, nomeadamente, ao nível da articulação en -\n\ntre a Autoridade Tributária e a Segurança Social;\n\n• Implementar maior fluidez no sistema da Segurança Social para que ninguém \n\nfique desprotegido por ineficiência operacional do mesmo.      \n\n\nDesenvolver Sistemas Locais de Saúde e reforçar equipas clínicas de proximidade, rea -\n\nvaliando o processo das ULS quanto à escala, âmbito e funcionalidade. Na área social:\n\n• Promover a certificação e auditoria regulares dos lares;\n\n• Introduzir, de forma progressiva e com apoios, a exigência de equipas médicas e mul -\n\ntidisciplinares permanentes nas unidades de cuidados continuados, em articulação \n\nestreita com as unidades públicas de saúde, através de contratos-programa pluria -\n\nnuais entre o SNS e as Misericórdias, IPSS e sector social;\n\n• Reforçar e ampliar a formação, certificação e expansão da oferta de cuidadores in -\n\nformais, tendo especial atenção os mais idosos;\n\n  • Fortalecer a rede de cuidados paliativos pediátricos e de adultos, através da integra -\n\nção em protocolos dinâmicos de apoio domiciliário e cuidados ambulatoriais; \n\n• Promover a articulação clínica na gestão dos doentes da rede de cuidados continua -\n\ndos ou paliativos com os centros de saúde e USF;\n\n• Desenvolver Redes de Cuidados continuados, paliativos e de centros ambulatórios \n\nde Proximidade;\n\n• Avaliar, com a Ordem dos Médicos, a criação da especialidade de Medicina Paliativa.\n\n  ECOSSISTEMA NACIONAL DE DADOS EM SAÚDE\n\n• Criar um Ecossistema Nacional de Dados em Saúde, implementar o Registo Eletrónico \n\nde Saúde Único (RES_U) e transformar a SPMS na Agência Nacional Digital na Saúde.\n\n  NOVO MODELO DE GESTÃO HOSPITALAR\n\n \nA renovação do pacto social da agricultura com a sociedade passará também, necessa -\n\nriamente, pela ligação à alimentação, à saúde e à sustentabilidade. Para potenciar essa \n\nligação devem ser tomadas algumas medidas simples, mas impactantes para a mudan -\n\nça da visão urbana sobre a atividade agrícola. \n\n \nSIGIC com indicadores de outcome  clínico repor -\n\ntados pelo paciente;\n\n \nobrigatórios de outcome  cirúrgico;\n\n  • Desenvolver um sistema concorrencial competitivo para cirurgia de ambulatório;\n\n• Organizar uma resposta pública no SNS com vista ao aumento da natalidade e maior \n\nacesso às técnicas de Procriação Medicamente Assistida, com práticas sustentadas \n\nnuma sólida moldura ética:\n\n  • Reforçar o Investimento nos centros públicos de PMA (Procriação Medicamente \n\nAssistida) em recursos humanos, equipamentos e espaços físicos;\n\n• Diferenciar e reforçar a especialização dos centros de PMA do SNS;PROGRAMA\n\n\n\n  2448• Garantir a autonomização funcional e financeira do Banco Público de Gâmetas e \n\nreforço da sua estrutura orgânica especializada com aumento da capacidade de \n\nresposta;\n\n  • Reforçar o apoio para técnicas médicas de fertilidade humana com melhores \n\ntecnologias disponíveis no SNS e parceiros privados com acordo de colaboração;\n\n• Assegurar a referenciação mais precoce dos Médicos de Família para centros de \n\nPMA;\n\n• Aprofundar e melhorar os protocolos clínicos e boas práticas assistenciais para \n\nobtenção da menor mortalidade infantil da UE.\n\nMOTIVAR OS PROFISSIONAIS DE SAÚDE\n\n• Criar o Plano de Motivação dos Profissionais de Saúde, de forma a valorizar auto -\n\nnomamente todos os recursos humanos envolvidos na prestação dos cuidados de \n\nsaúde às pessoas, em especial no SNS. Este plano versará sobre as carreiras dos \n\nmédicos, enfermeiros, farmacêuticos, administradores, psicólogos, fisioterapeutas, \n\nnutricionistas e técnicos auxiliares de saúde. Este plano versará sobre incentivos la -\n\nborais, desenvolvimento de carreiras, flexibilidade de horários de trabalho, diferen -\n\nciação profissional, novos perfis de competências.\n\n  Médicos\n\n• Promover uma abordagem específica com as Ordens Profissionais e as associações \n\nrepresentativas no que respeita à retenção de jovens quadros médicos, enfermeiros \n\ne outros profissionais de saúde no sistema de saúde português;\n\n• Definir, nas zonas mais carenciadas do País, um novo conjunto de incentivos para \n\natração de profissionais de saúde, em articulação com as autarquias locais;\n\n• Construir, progressivamente, equipas multidisciplinares mais alargadas no SNS, no -\n\nmeadamente, ao nível dos cuidados de saúde primários.\n\nPROMOVER A SAÚDE E A PREVENÇÃO DA DOENÇA\n\n• Fomentar e promover ações e iniciativas na área da prevenção em saúde;\n\n• Criar um Programa Prioritário de Promoção da Saúde Oral;\n\n• Criar Programa Prioritário de Saúde Mental Comunitária, que contemplará, entre \n\noutras coisas, Prevenção Primária de Toxicodependências e Prevenção comunitária \n\nescolar e universitária;PROGRAMA\n\n\n\n2449• Garantir a realização de um check-up anual tendo por base as boas práticas inter -\n\nnacionais, num protocolo personalizado de cuidados de saúde entre prestadores pú -\n\nblicos, privados e sociais;\n\n• Aproveitar e potenciar a vasta rede capilar em todo o território nacional das Miseri -\n\ncórdias e IPSS nas ações de promoção da saúde e prevenção da doença.\n\nALARGAR\n, ficando \n\na opção a cargo de cada Unidade Hospitalar;\n\n• Fazer evoluir o estatuto dos Hospitais Universitários – atribuindo tempo protegido \n\nobrigatório e cíclico para funções formativas e de investigação de acordo com mo -\n\ndelos internacionais validados além do tempo clínico e assistencial dos profissionais \n\nde saúde – e acelerar os Centros Académicos Clínicos em projetos de I&D+I com im -\n\npacto reconhecível nos resultados de saúde dos doentes e na conceção/validação/\n\nprodução industrial de bens e produtos.\n\n \nUm mercado de bens e serviços mais concorrencial e dinâmico é fundamental para pro -\n\nporcionar a consumidores e empresas maior qualidade a preços mais baixos. A AD pug -\n\nnará por esta visão, num contexto em que há evidência abundante de limitações à con -\n\ncorrência e à livre entrada em diversos setores (incluindo profissões), rendas excessivas \n\ne incapacidade dos Reguladores. A complexidade regulatória é vasta, persistindo uma \n\nenorme incerteza na aplicação da regulação e na aprovação de projetos industriais, co -\n\nmerciais, agrícolas ou urbanísticos.\n\n \nConstruir três Centros Ambulatoriais, até 2028, em co-promoção com municípios ou \n\nComunidades Intermunicipais, baseados em programas de Value-Based Healthcare ;\n\n• Rever as ULS e concretizar Sistemas Locais de Saúde flexíveis com participação de \n\nentidades públicas, privadas e sociais.\n\n 3. Medidas\n\nCOMBATER A DESIGUALDADE DE ACESSO À SAÚDE\n\n• Apresentar um Plano de Emergência SNS 2024-2025, nos primeiros 60 dias do novo \n\nGoverno, sustentado por uma reorientação estratégica da política global do Gover -\n\nno nesta área, designadamente com o seguinte enquadramento legislativo e finan -\n\nceiro em 2024:\n\n Ao nível das Consultas\n\n• Garantir a emissão do Voucher Consulta de Especialidade, com liberdade de escolha \n\ndo prestador pelo utente quando é ultrapassado o Tempo Máximo de Resposta Ga -\n\nrantido (TMRG);\n\n• Promover um incremento sustentado das USF tipo B;\n\n• Realizar contratos temporários com Médicos de Família aposentados ou privados;\n\n • Assegurar consultas digitais com Equipa de Família das USF e Centros de Saúde;\n\n• Assegurar a inscrição no Enfermeiro de Família;PROGRAMA\n\n\n\n2447• Alargar o âmbito e a cobertura do programa Cheque-Dentista;    \n\n• Reforçar as Equipas de Apoio Domiciliário;\n\n •\nDar prioridade à capacitação dos gestores, com programas formativos sugeridos, \n\nem parceria com as escolas de negócios nacionais, por forma a aumentar a capaci -\n\ndade dos gestores nacionais. Os programas formativos devem ser desenhados à me -\n\ndida, com um pendor prático forte, com partilhas de casos e modelos de gestão. Esta \n\nmedida seria de cariz facultativo, mas poderia resultar na majoração dos incentivos \n\nrelacionados com os fundos.\n\n\n• Alargar consultas de Psicologia Clínica, Terapia de Reabilitação e Nutrição nos Cen -\n\ntros de Saúde.\n\n  Ao nível das Urgências\n\n• Implementar um Plano de Motivação dos Profissionais de Saúde;\n\n• Redefinir a Rede de Urgências e referenciação hospitalares;\n\n• Implementar a consulta doença aguda em tempo útil nas USF e Centros de Saúde;\n\n• Criar o Gestor do Doente Crónico, utilizador das Urgências;\n\n• Avançar, com a Ordem dos Médicos, na Especialidade de Medicina de Urgência e \n\nEmergência;\n\n• Criar um modelo de equipas dedicadas com auditoria externa;\n\n  • Implementar benefícios especiais para equipas de Urgência.\n\n  Ao nível das Cirurgias\n\n• Desenvolver as CRIs públicos de segunda geração;\n\n•\nUm país sustentável ambiental, social, económica e financeiramente.\n\n1.2. AS NOSSAS METAS \n\n Esta Ambição da AD materializa-se nas seguintes  Metas Estratégicas:Sumário  \n\nExecutivoPROGRAMA\n\n\n\n241031. Mais crescimento e produtividade: com crescimento do PIB próximo de 3,5% no final \n\ndesta legislatura e 4% na próxima;\n\n2. Crescimento dos salários: aumento do salário mínimo para 1.000€ até ao final da \n\nlegislatura; evolução do salário médio para 1.750€ nesta década, baseada na soma \n\nda inflação à totalidade dos ganhos de produtividade; \n\n3. Mais emprego: desemprego estrutural próximo de 5% em 2028;\n\n4. Maior redução da carga fiscal em período de crescimento, em cerca de 1,5 p.p. ;\n\n5. Equilíbrio orçamental, com saldos positivos durante a legislatura, assumindo a con -\n\ntenção da despesa pública (peso da despesa corrente primária no PIB desce de \n\n37,7%, para um valor em torno dos 35%, e o peso da despesa total de 44,5% para um \n\nvalor próximo de 40% no final da década); \n\n6. Redução da dívida pública que ficará abaixo de 85% do PIB em 2028.\n\n2.1. DIAGNÓSTICO DE UM PAÍS ESTAGNADO  \n\nE ULTRAPASSADO \n\n Após 8 anos de governação do Partido Socialista, que governou 22 dos últimos 29 anos, \n\na realidade portuguesa é preocupante:\n\n • Economia estagnada desde 2000, baixo crescimento médio anual (0,8%) e da produ -\n\ntividade (0,7%);\n\n• Cada vez mais pessoas a receber salário mínimo e compressão salarial;\n\n\nQualificar a formação profissional de nível superior, ajustar as ofertas orientadas \n\npara as competências que serão mais valorizadas no âmbito da (r)evolução tecnoló -\n\ngica em curso, designadamente:PROGRAMA\n\n\n\n24171• Alargando a diversidade dos CTeSP (Cursos Técnicos Superiores Profissionais);\n\n\nSimplificação do atual sistema pulvorizado de apoios sociais através da sua agrega -\n\nção económica;\n\n • Atribui a cada agregado familiar:\n\n• o valor das prestações sociais atualmente recebidas pelo agregado familiar; \n\n• um suplemento que garante que o aumento do rendimento do trabalho não con -\n\nduz a uma perda de rendimento disponível.\n\n Elimina-se desta forma o absurdo sistema de escalões e descontinuidades, resultan -\n\ndo num sistema de subsídio ao trabalho até determinado nível de rendimento , e taxas \n\nmarginais de imposto relativamente baixas na fase de eliminação (gradual) do apoio, PROGRAMA\n\n\n\n24128que garante um impulso nos rendimentos, que deverá ser crescente com o número de \n\ndependentes, para os trabalhadores que auferem baixos rendimentos, promovendo a \n\nsua integração e permanência no mercado de trabalho e mitigando o risco associado \n\naos seus rendimentos no contexto do mercado de trabalho.\n\n As famílias passam a receber uma transferência do Estado, que deverá ser antecipada \n\nmensalmente, através, por exemplo, da introdução de taxas de retenção negativas de \n\nIRS para os rendimentos mais baixos.\n\n\nTêm-se agravado os vários indicadores de  desigualdade do rendimento  nos últimos \n\ncinco anos;\n\n• A emigração jovem qualificada atinge níveis brutais , estimando-se que cerca de \n\n30% dos jovens nascidos em Portugal vivam fora do país; esta é a taxa de emigração \n\nmais elevada da Europa e uma das maiores do mundo. Os que não emigram enfren -\n\ntam um desemprego jovem que ultrapassou os 20% no final de 2023 e são, em média, \n\nos que na Europa mais tarde saem de casa dos seus pais;PROGRAMA\n\n\n\n24109• A carga fiscal atingiu o valor máximo de sempre , tendo batido recordes ano após \n\nano, nos últimos oito anos (de cerca de 37% do PIB em 2015 para 38,5% em 2022). O \n\nesforço fiscal  dos portugueses (que mede a carga fiscal de cada país ajustada pelo \n\nnível de vida dos seus cidadãos) é o 4.º mais elevado da Europa ;\n\n• A essa carga fiscal recorde tem correspondido um Estado em séria falência ope -\n\nracional , com gravíssimos problemas nos serviços públicos mais críticos, da saúde \n\nà educação, da justiça à segurança, da habitação aos serviços de atendimento ao \n\npúblico;\n\n• Na Saúde , o número de utentes sem médico de família passou de cerca de 1 milhão \n\npara 1,7 milhões de pessoas, aumentaram as listas de espera para consultas e cirur -\n\ngias e os tempos de espera tornaram-se ainda mais indignos; as urgências e serviços \n\nde maternidade funcionam em intermitência. Em sinal de desistência (possível para \n\nquem tem recursos) já cerca de 5 milhões de portugueses têm uma segunda cober -\n\ntura (seguro de saúde privada, ADSE ou outros sistemas), que é paga em acréscimo \n\naos impostos que suportam para financiar o SNS;\n\n• Na Educação , o desempenho dos alunos portugueses tem caído dramaticamente \n\ndesde 2018, em todas as avaliações internacionais, em todas as dimensões (portu -\n\nguês, matemática e ciências). Nas escolas acumulam-se os alunos sem aulas, e os \n\nprofessores estão esgotados e em conflito com o Governo. Em sinal de desistência \n\n(possível para quem tem recursos) já cerca de 25% dos estudantes do ensino secun -\n\ndário frequentam escolas privadas;\n\n• Os preços das casas aumentaram muito mais do que os rendimentos das famílias. \n\n Desde 2016 até ao final de 2022, os preços da habitação subiram 89% ao passo que \n\no rendimento nominal per capita  aumentou 33,8%;\n\n\nEm 2022, cerca de 1,5 milhões de pensões têm um valor inferior ao salário mínimo, com \n\numa pensão mínima mensal de cerca de 292€. O regime atual do Complemento Solidá -\n\nrio para Idosos (CSI), reconhecendo a grande fragilidade de quem sem mais rendimento \n\nou parco património recebe estes valores ou próximos, pouco faz para retirar estes re -\n\nformados da pobreza. O CSI atribui um reforço de rendimentos médio de apenas 144€, \n\ngarantindo um valor de cerca de 489€ a 135 mil reformados.\n\n  A AD considera não ser possível, sem mais rendimentos ou património, evitar a pobreza \n\ncom este fraco apoio, e assim compromete-se a reforçar o Complemento Solidário para \n\nidosos, numa trajetória que garanta que os reformados em situações mais vulneráveis \n\nrecebem um apoio efetivo da Segurança Social para viverem com dignidade. O reforço \n\ndo Complemento Solidário para Idosos tem as seguintes características:\n\n•\nAprofundamento da literacia alimentar nas escolas:\n\n • Desenvolver ações de literacia alimentar desde o 1.º ciclo de ensino, através de \n\ncooperação entre os agentes do setor;\n\n• Criar campanhas de educação alimentar.\n\n MAR E PESCAS\nCriar modelos que visem a sustentabilidade financeira das instituições do setor so -\n\ncial e solidário, de acordo com as tipologias de respostas, o custo real do utente, a \n\ninflação e o aumento da retribuição mínima mensal garantida\nPortugal não pode desenvolver-se com base num modelo de crescimento assente em \n\nsalários baixos.\n\n Portugal precisa de superar este modelo de baixos salários, rigidez geradora de seg -\n\nmentação do mercado e uma generalizada falta de oportunidades e atratividade para a \n\nfixação dos jovens portugueses, especialmente os relativamente qualificados.\n\n Em paralelo, o sistema de proteção social não dá uma resposta suficiente e cabal às ne -\n\ncessidades, em termos de proteção no desemprego, doença, parentalidade ou reforma, \n\ndaqueles que se encontram em formas atípicas de emprego, nomeadamente aqueles PROGRAMA\n\n\n\n2453com contratos a termo ou a tempo parcial, em agências de trabalho temporário, tra -\n\nbalhadores independentes, cuidadores informais e ainda em novas formas de emprego \n\n(trabalhadores nas plataformas digitais e em trabalho remoto para empresas externas). \n\n\nDar um novo impulso à concertação social, procurando a convergência entre em -\n\npresários e trabalhadores em torno do objetivo de aumentar a produtividade.\n\n • Reestruturar o sistema de formação profissional e reformar o serviço público de em -\n\nprego:\n\n• Reformar o modelo atual de formação profissional de natureza pública;       \n\n• Qualificar a formação profissional de nível superior, ajustar as ofertas orientadas \n\npara as competências que serão mais valorizadas no âmbito da (r)evolução tec -\n\nnológica em curso, e:\n\n• Alargar a diversidade, nomeadamente ao nível dos CTeSP (Cursos Técnicos \n\nSuperiores Profissionais). \n\n\nAvaliar a legislação e o financiamento:\n\n • Avaliar e rever os instrumentos legislativos fundamentais do Ensino Superior, in -\n\ncluindo a Lei de Bases do Sistema Educativo e o Regime Jurídico das Instituições \n\nde Ensino Superior (RJIES) ;\n\n• Fortalecer a autonomia das instituições de Ensino Superior;\n\n• Desburocratizar as relações institucionais entre o Ministério da tutela, a DGES, a \n\nFCT, a A3ES e outras;\n\n• Rever os critérios e fórmulas de financiamento com contratualização plurianual e \n\nincentivo à captação de financiamentos externos.     PROGRAMA\n\n\n\n2419A CIÊNCIA COMO INSTRUMENTO DE DESENVOLVIMENTO \n\n\nA CORRUPÇÃO\n\n23. Reforma das finanças públicas e da gestão financeira do Estado;\n\n24. Promoção da coordenação e capacitação do centro do Governo;PROGRAMA\n\n\n\n2410625. Aprofundamento da descentralização;\n\n26. Digitalização e reorganização dos serviços de atendimento da administração públi -\n\nca;\n\n27. Reformas da governação do setor empresarial do Estado;\n\n28. Pacote de medidas para a integridade, transparência da gestão pública e para com -\n\nbater a corrupção;\n\n29. Nova política de recursos humanos do Estado.\n\n IV. UMA ECONOMIA DE FUTURO\n\n30. Modernização da regulação do mercado de trabalho para confrontar a sua segmen -\n\ntação, ajustar às transformações no mundo do trabalho e flexibilizar transições entre \n\nemprego, requalificações e reforma;\n\n31. Impulso à concertação social;\n\n32. Reforço do Ensino Profissional e Vocacional;\n\n33. Oferta de formação focada nas competências gerais e específicas necessárias;\n\n34. Incentivar colaboração do sistema científico e tecnológico com as empresas;\n\n35. Educação para o empreendedorismo;\n\n36. Remoção dos obstáculos à natalidade desejada;\n\n37. Imigração regulada: aposta nas famílias e jovens e acolhimento humanista;\n\n38. Resolver a crise na habitação por aumento da oferta, através da redução de impos -\n\ntos e burocracia, injeção dos imóveis públicos no mercado; \n\n39. Aposta num programa de PPP para a construção e reabilitação em larga escala;\n\n40. Proteção de arrendatários vulneráveis, através de apoio público em vez de congela -\n\nmentos ou limitações administrativas das rendas. PROGRAMA\n\n\n\n24107I. A NOSSA AMBIÇÃO: PORTUGAL  \n\nNO PELOTÃO DA FRENTE \n\n O nosso destino coletivo está nas nossas mãos.\n\n Portugal pode mudar, passar de uma economia relativamente pobre e resignada a cair \n\npara a cauda da Europa para um país que acelera para o pelotão da frente.  \n\n Essa evolução depende de querermos, e sabermos, fazer as reformas estruturais que \n\nintroduzam uma mudança profunda na economia portuguesa que sustente a  Ambição  \n\nde ter: \n\n\nCriar um mecanismo permanente de avaliação das pendências e celeridade pro -\n\ncessual, através da publicação de um relatório anual;\n\n• Avaliar a exequibilidade de uma alteração constitucional, no sentido de:\n\n• Incluir a celeridade no artigo 20.º, da CRP, “como uma das respostas exigidas ao \n\nsistema de justiça”, como “característica geral do sistema”;\n\n", "Chega": "Promover a segurança dos profissionais de saúde \n\npondo à sua disposição\nJornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito\n110. Criar equipas de apoio e gestão das candidaturas in-\n\nternacionais no Sistema Nacional de Saúde para financia-\n\nmento de projectos de investigação e equipamentos tec-\n\nnológicos, tornando Portugal um país mais competitivo e \n\nde relevo ao nível de ID.\n\n111. Criar o Cheque de Saúde Mental assegurando o aces-\n\nso aos cuidados de saúde mental necessários sempre que \n\no SNS não consiga garantir resposta.\n\n112. Avançar com a construção do Hospital do Seixal, do \n\nAlgarve, Lisboa Oriental e do Oeste.\n\n113. Promover a reorganização dos serviços de pediatria \n\ndo SNS para que assim que uma criança seja referenciada \n\npor perturbação do espectro do autismo tenha acesso, no \n\nprazo de oito dias, a consulta com especialista em pediatria \n\ndo desenvolvimento, pedopsiquiatria ou neuropediatria; \n\ngarantir a prestação de apoio psicológico a todos os pais \n\ndas crianças e adultos dependentes com PEA; garantir que \n\nsão prestadas aos pais, nas instituições onde é realizado o \n\ndiagnóstico, todas as informações legais necessárias, no-\n\nmeadamente sobre o acesso a apoios sociais. \n\n114. Reconhecer e implementar medidas de protecção de \n\npessoas com doenças raras e/ou crónicas, tais como a fi-\n\nbromialgia.\n\n115. Promover programas de literacia menstrual por forma \n\na acabar com o estigma associado à menstruação, uma me-\n\nlhor compreensão da condição menstrual e dos impactos \n\nao nível da saúde feminina, nomeadamente no que diz res-\n\npeito à endometriose e adenomiose, e implementar medi-\n\ndas de combate à pobreza menstrual.\n\n116. Assegurar o acesso universal a cuidados de saúde \n\noral, actualizar o valor do cheque dentista e promover cam-\n\npanhas de prevenção neste âmbito.\n\nDesenvolver tecnologias inovadoras e sistemas de in-\n\nformação integrados que melhorem a coordenação entre \n\nas diferentes valências do sistema de saúde (cuidados mé-\n\ndicos, terapêuticas, rastreios e diagnósticos), incluindo:\n\n• Plataforma única digital comum a todos os agentes envol-\n\nvidos no sector da saúde em Portugal, processo essencial \n\npara que existam sinergias e ganhos de eficiência em todo \n\no sistema de saúde;\n\n• Registo Único de Saúde do Cidadão, permitindo a dispo-\n\nnibilidade do processo clínico do utente em todas as insti-\n\ntuições de saúde de forma a agilizar o acesso a informações \n\nmédicas, melhorar a coordenação entre profissionais, re-\n\nduzir a duplicação de exames, facilitar tomada de decisões \n\ne promover a segurança e precisão do histórico clínico do \n\nutente, numa abordagem, integrada e personalizada;\n\n• Dinamização da telemedicina na prestação de cuidados \n\nde saúde, permitindo consultas remotas e acessíveis atra-\n\n3 Análise Mensal do Balanço Social – SNS\n\n29vés de tecnologias digitais; \n\n• Promoção da qualidade e transparência nos serviços pú-\n\nblicos, privados e sociais, nomeadamente através da ava-\n\nliação sistemática dos serviços, à comparação entre secto-\n\nres com a publicação dos respectivos relatórios periódicos, \n\ncriação de incentivos para a qualidade, entre outros. \n\n90. Evoluir o Serviço Nacional de Saúde para um Sistema \n\nNacional de Saúde, com a integração de todo o Sector Pú-\n\nblico, Privado e Social, formalizando parcerias público-pri-\n\nvadas estratégicas para optimizar recursos e garantir uma \n\nprestação de serviços mais eficaz, rápida e de qualidade.\n\n91. Reformar a Lei de Bases da Saúde introduzindo novos \n\nmodelos de gestão e parcerias público-privadas (PPP’ s) e \n\nalterar o Estatuto do Serviço Nacional de Saúde, nomeada-\n\nmente, revogando a previsão do director executivo.\n\n92. Garantir que os serviços de saúde sejam prestados de \n\nmaneira eficiente, equitativa e com padrões de qualidade \n\nelevados, com base em indicadores claros e metas mensu-\n\nráveis de desempenho e conformidade.\n\n93. Assegurar que sempre que se verifique o esgotamen-\n\nto dos tempos máximos de resposta garantidos (TMRG), \n\nfixados para a rede de prestação de cuidados de saúde no \n\nSNS, o Estado tem a obrigação de referenciar os utentes \n\npara atendimento nos sectores privado ou social, o que \n\ndeve acontecer de forma célere e eficaz, garantindo o \n\nacesso dos utentes a cuidados de saúde de qualidade, em \n\ntempo útil e próximo da sua área de residência. \n\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \n279. Criar o Cheque-unidade residencial para idosos \n\ncomo forma de responder à falta de vagas no sector pú-\n\nblico ou solidário. \n\n280. Aumentar a licença parental para 12 meses, permitin-\n\ndo o gozo repartido entre os progenitores. \n\n281. Distinguir entre Rendimento Social de Inserção – \n\napoio temporário para todos os cidadãos em idade activa, \n\ncom capacidade para o trabalho e que se encontrem em si-\n\ntuação de carência económica, devendo este ser atribuído \n\npor um período limitado de tempo – e Rendimento Social \n\nde Sobrevivência - apoio para todos os cidadãos que não \n\nreúnem condições para o trabalho e se encontrem em situ-\n\nação de carência económica. \n\n282. Avaliar todos os processos de atribuição de benefí-\n\ncios sociais no sentido de identificar potenciais situações \n\nde fraude ou subsídio-dependência sem justificação. \n\n283. Reestruturar o sistema das juntas médicas, assegu-\n\nrando maior celeridade nos processos de verificação de \n\nincapacidade, assim como garantir que situações definiti-\n\nvas não são sujeitas a nova análise, excepto se a pedido do \n\nvisado ou por suspeita de fraude. \n\n284. Reestruturar o actual Instituto do Emprego e For-\n\nmação Profissional de forma a que passe a designar-se \n\nIEP , passando a focar-se apenas na solução do empre-\n\ngo e passar a formação para as entidades do Ensino/\n\nFormação Profissional.\n\n285. Criar bonificações para todos os trabalhadores e \n\nempresas que prolonguem o tempo de vida activa dos \n\ntrabalhadores.\n\n286. Apoiar  os projectos de combate a todas as formas de \n\nviolência, mas assegurando que os mesmos não se encon-\n\ntram contaminados por qualquer tipo de ideologia e que \n\nsão baseados em factos reais e empíricos.\n\n287 . Criar a Secretaria de Estado da Família, a qual deve \n\nabsorver as competências da Comissão para a Igualdade \n\nde Género.\n\n288. Criar um programa nacional de apoio ao abandono \n\nda actividade de prostituição e integração para mulheres \n\n83que queiram abandonar o sistema em que se encontram \n\ninseridas; este programa deve ainda focar-se na preven-\n\nção da prostituição para jovens. \n\n289. Reconhecer o direito ao luto em caso de perda gesta-\n\ncional, no sentido de aumentar o tempo actualmente pre-\n\nvisto no Código do Trabalho que é manifestamente  insufi-\n\nciente e consubstancia uma discriminação entre o óbito de \n\nbebés antes ou depois do parto. \n\n290. Operacionalizar o Programa de Residências Seniores \n\ncom benefícios fiscais específicos para projectos de cons-\n\ntrução e gestão de residências seniores direccionadas a \n\nidosos em situação de carência financeira, considerando \n\na acessibilidade a serviços públicos e a qualidade de vida, \n\nincluindo programas de acompanhamento técnico e social \n\nnas residências seniores de forma a garantir o bem-estar \n\nintegral dos idosos e promovendo a sua participação na \n\ncomunidade.\n\n291. Operacionalizar programas de vida independente \n\npara pessoas com deficiência. \n\nApoiar as famílias e proteger os mais vulneráveis:  crian-\n\nças e idosos;\n\n • Garantir protecção social no desemprego e doença;\n\n• Trabalhar para a sustentabilidade da Segurança Social e \n\nprocurar formas alternativas do seu financiamento;\n\n• Proceder à simplificação de procedimentos, facilmente \n\nauditáveis, para total transparência.\n\nPROPOSTAS\n\n269. Aumentar a pensão mínima de forma a igualar o \n\nvalor ao salário mínimo nacional (SMN), ou seja,  que ne-\n\nnhum idoso tenha rendimento inferior a 820 euros, de-\n\nvendo numa primeira fase igualar-se ao valor do IAS e, XII CAPÍTULO\n\nSALVAR A SEGURANÇA SOCIAL. \n\n COMO?\n\n82posteriormente, ao valor do SMN.\n\n270. Contabilizar o período de cuidados domésticos \n\npara efeitos de reforma, desta forma valorizando o \n\npapel do cuidador e, especialmente, porque histori-\n\ncamente esse foi um lugar tipicamente ocupado pelas \n\nmulheres, combater a maior vulnerabilidade económi-\n\nca que lhes está associada na idade da reforma. \n\n271. Aprovar uma nova Estratégia Nacional para a Inte-\n\ngração das Pessoas em Situação de Sem-Abrigo, priori-\n\nzando a prevenção, procurando ter respostas concretas \n\npara a população imigrante e contemplando ainda os \n\nanimais de companhia nas respostas sociais.\n\n272. Implementar o Simplex Segurança Social - Programa \n\nde simplificação dos processos de apoios sociais com ob-\n\njectivo de assegurar uma maior celeridade na tramitação \n\ndos processos. \n\n273. Reorganizar os serviços do Ministério do Trabalho e \n\nSegurança Social e do Instituto da Segurança Social com o \n\nobjectivo de rentabilizar recursos e optimizar as respostas.\n\n274. Financiar as respostas sociais com base no custo real \n\npor utente, desta forma combatendo o subfinanciamento \n\ndas entidades que prestam apoio. \n\n275. Alargar a rede pública e solidária das respostas so-\n\nciais em falta, priorizando o interior e as zonas mais sen-\n\nsíveis, nomeadamente no que diz respeito a creches, ca-\n\nsas abrigo, lares de infância e juventude, apartamentos \n\nde autonomia, lares de idosos, centros de dia, cuidados \n\ncontinuados e cuidados paliativos.\n\n276. Assegurar abono de família pré-natal desde o início \n\nda concepção. \n\n277 . Rever o programa “Creche Feliz” corrigindo os \n\natrasos nos pagamentos, as falhas técnicas no site da Se-\n\ngurança Social, para além de assegurar que os pais que \n\ntrabalhem tenham prioridade no acesso às vagas nas \n\ncreches do referido programa. \n\n278. Criar o Cheque-creche para que as famílias pos-\n\nsam escolher a creche que melhor se adapte à sua re-\n\nalidade familiar.\n1 Utentes Inscritos em Cuidados de Saúde Primários — Transparência (sns.gov.pt)\n\n 2 Cf.\nPROPOSTAS\n\n292. Investir no diagnóstico precoce de situações de \n\ninfertilidade, reforçando os apoios sociais e respostas \n\npúblicas nesta área.\n\n293. Reforçar a protecção da mulher grávida nos cuidados \n\nde saúde, incluindo na prestação de cuidados de saúde pe-rinatais e pós-parto com acções de preparação para o parto \n\ne acções formativas pós-parto que assegurem a continuida-\n\nde de cuidados como a fisioterapia da cintura pélvica.\n\n294. No âmbito dos serviços de planeamento familiar, \n\npromover o aconselhamento especializado a casais com \n\nhistória familiar de anomalias congénitas que pretendam \n\nesse aconselhamento, devendo ser-lhes assegurada infor-\n\nmação sobre os apoios disponíveis e melhores práticas nos \n\ncuidados infanto-juvenis conforme a situação específica.\n\n295. Reforçar a protecção da mulher grávida no trabalho, \n\ncombate ao despedimento e/ou discriminação laboral \n\ndestas mulheres e promoção de incentivos fiscais a empre-\n\nsas com políticas “family-friendly”, flexibilização de horá-\n\nrios para mães e pais e incentivo ao teletrabalho. \n\n296.\nTornar obrigatória a publicação anual da lista das enti-\n\ndades públicas reclassificadas, fundações, observatórios, \n\nassociações, IPSS, institutos públicos, semipúblicos e pri-\n\nvados a quem foram atribuídos subsídios no ano anterior, \n\ndetalhando os montantes envolvidos, o motivo de susten-\n\ntação do subsídio atribuído e o fim para o qual se destina.\n\n •  Criar regras de transparência adicionais para funda-\n\nções e observatórios, devendo estes tornar públicas as suas contas e quaisquer donativos acima de um valor a \n\ndeterminar, bem como todos os financiamentos públi-\n\ncos de que beneficiem, devendo o Estado proceder a \n\numa avaliação qualitativa da sua execução e abster-se de \n\nfinanciar qualquer entidade desta natureza que não pu-\n\nblique as suas contas, que não seja transparente ou não \n\ncumpra fins de comprovada utilidade pública.\n\n •  \nRecuperar as actualizações indiciárias em dívida aos Ofi-\n\nciais de Registo desde 2001;\n\n• Proceder ao pagamento do abono para falhas;\n\n• Iniciar a negociação tendente a garantir o pagamento do \n\nprémio de desempenho e produtividade;\n\n  • Proceder à promoção dos trabalhadores remanescentes \n\nda extinta carreira de escriturário, a escriturários superiores;\n\n• Rever as condições de desempenho de funções, nomea-\n\ndamente ao nível da requalificação das instalações, colma-\n\ntar a falta de meios de trabalho e implementar verdadeiras \n\npolíticas de Segurança, Saúde e Higiene no Trabalho;\n\n• Rever as condições em que se processa o atendimento \n\ndos utentes dos serviços de registo, no sentido de assegu-\n\nrar a necessária reserva durante o atendimento.\n\n  •  Responder às reivindicações dos advogados, solicita-\n\ndores e agentes de execução: \n\n  • Permitir a escolha entre a inscrição na Caixa de Previdên-\n\ncia dos Advogados e Solicitadores e o regime da Seguran-\n\nça Social; \n\n• Actualizar a tabela de honorários do acesso ao Direito, \n\nassegurar o pagamento de despesas no âmbito da repre-\n\nsentação de beneficiários deste sistema e ainda um sistema \n\nde pagamento progressivo;  \n\n• Ponderar a alteração do método de distribuição dos pro-\n\ncessos a Agentes de Execução, passando nomeadamente \n\npara um processo de distribuição aleatória, com critério de \n\nproximidade;\n\n• Assegurar a suspensão dos prazos em caso de morte de \n\nfilho, assim como  garantir apoios em caso de doença grave \n\nou prolongada;\n\n  • Garantir às mães com bebés recém-nascidos (até aos 4 \n\nmeses) a possibilidade de proceder ao adiamento das di-\n\nligências;\n\n• Prever condições para o exercício dos mandatos, junto \n\ndos tribunais, nomeadamente disponibilizando acesso à \n\ninternet.\n\n  •   Responder às reivindicações dos guardas prisionais e \n\ntécnicos de reinserção social: \n\n  • Proceder à regulamentação uniforme do sistema de ava-\n\nliação do Corpo da Guarda Prisional (CGP) ;\n\n• Abrir vagas em número suficiente para a promoção dos \n\nGuardas Prisionais a Guardas Principais, alguns dos quais a \n\naguardar a promoção há cerca de 20 anos;\n\n• Proceder à abertura de concursos para recrutamento de \n\nnovos efectivos, com regularidade anual ou bianual;\n\n• Rever as normas estatutárias da carreira de guarda prisio-\n\nnal, de modo a tornar a profissão mais atractiva e combater \n\na falta de interesse que a carreira motiva em novos candi-\n\ndatos, com concursos de admissão que não conseguem \n\npreencher todos os lugares abertos;\n\n  • Assegurar que os reformados do CGP , que não tenham \n\ncondições económicas para encontrar outra habitação, \n\nnão sejam despejados das respectivas casas de função;\n\n• Assegurar que as casas de função degradadas sejam ob-\n\njeto de recuperação pelo IGFEJ e sejam utilizadas para alo-\n\njar elementos do CGP que se encontrem deslocados dos \n\nseus locais de residência; \n\n\nPRIORIDADES\n\n•  Reconhecer a família como instituição central da nossa \n\nsociedade.\n\n • Combater o Inverno Demográfico através da implemen-\n\ntação de políticas activas para aumentar a natalidade, no-\n\nmeadamente aumentando o rendimento das famílias.\n\n •  Criar condições para a articulação da vida profissional \n\ncom a familiar. \n\n • Assegurar que as mulheres não são prejudicadas no aces-\n\nso ao trabalho nem no acesso a determinados cargos em \n\nvirtude de serem ou quererem vir a ser mães. \n\n •\nPRIORIDADES\n\n• Assegurar salários dignos e condições de trabalho ade-\n\nquadas às funções;\n\n\nProceder a uma avaliação das profissões que devem ser \n\nclassificadas como profissões de desgaste rápido, como é o \n\ncaso das profissões de enfermeiro ou motorista de pesados. \n\n258. Simplificar o regime relativo aos acidentes de trabalho. \n\n259. Assegurar que os anúncios de trabalho contêm um \n\nconjunto relevante de informação como, por exemplo, a \n\nidentificação do empregador e o valor certo ou estimado \n\nda retribuição ou que esta informação é prestada ao candi-\n\ndato no contacto que precede a entrevista.   \n\n   \n\n260. Criar incentivos à contratação de jovens à procura do \n\nprimeiro emprego e jovens qualificados, de desemprega-\n\ndos de longa duração e de muito longa duração e de tra-\n\nbalhadores emigrantes que regressem a Portugal, através \n\nde uma dispensa parcial ou isenção total do pagamento de \n\ncontribuições para o regime geral de segurança social, na \n\nparte relativa à entidade empregadora. \n\n261. Assegurar que os recibos de vencimento contêm um \n\nconjunto de informações relevantes, tais como descontos \n\nou deduções, incluindo o valor acumulado de retenção de \n\nIRS e de descontos para a Segurança Social do ano corren-\n\n1 In: “Livro Branco – Mais e Melhores Empregos para os Jovens”; p. 1; Fundação José Neves; Observatório do Emprego Jovem e Organização Internacional do Trabalho;\n77te e as contribuições efetuadas pela entidade emprega-\n\ndora para a Segurança Social respeitantes ao trabalhador, \n\nincluindo o valor acumulado para o ano corrente.\n\n262. Modificar o regime do horário flexível de trabalha-\n\ndor com responsabilidades familiares quando ambos os \n\nprogenitores tenham a mesma entidade empregadora, \n\nde forma a que pelo menos um deles possa ter acesso ao \n\nhorário flexível. \n\n263. Atribuição de benefícios fiscais para empresas que \n\ndisponham de serviço de creche para os seus funcionários. \n\n264. Proceder ao reforço dos meios técnicos e humanos \n\nda Autoridade para as Condições do Trabalho, asseguran-\n\ndo que esta tem todas as condições para proceder a fiscali-\n\nzações regulares e dar resposta às denúncias recebidas.  \n\n \n\n265. Assegurar que o trabalho suplementar, conhecido \n\ncomo “horas extra”, é pago a 100% e que estas horas \n\nestão isentas do pagamento de IRS e Segurança Social \n\ne reduzir em 50% a incidência de IRS e Segurança Social \n\nsobre o subsídio de turno.\n\n266. Estabelecer programas de formação para jornalistas e \n\nprofissionais de comunicação social, mais focados em com-\n\npetências digitais, jornalismo de investigação e reportagem, \n\na fim de elevar o padrão do jornalismo e adaptá-lo às novas \n\nexigências do mercado e às expectativas dos cidadãos.\n\n267 . Estabelecer estratégias de intervenção ou prevenção \n\ndos riscos psicossociais em contexto laboral e avaliar a pos-\n\nsibilidade de criar a figura do psicólogo do trabalho.\n\n268. Promover a longevidade ativa voluntária, alargando a \n\npresença dos seniores no mercado de trabalho, facilitando \n\na acumulação de pensão-reforma e trabalho e criando um \n\nsistema de tutoria juniores/seniores para transmitir conheci-\n\nmentos industriais estratégicos, conforme proposta da CIP .\n\n\n\nRecuperar integralmente o tempo de serviço congela-\n\ndo a educadores e professores, extinguir quotas e demais \n\nprocedimentos burocráticos de progressão na carreira do-\n\ncente que corromperam a dignidade e identidade da pro-\n\nfissão, assim como assegurar a sustentabilidade a prazo da \n\nmelhoria progressiva dos salários;\n\n  • Garantir uma maior e melhor articulação entre o sector \n\npúblico, privado e cooperativo, assegurando que nenhum \n\naluno fica sem resposta e garantindo maior liberdade de \n\nescolha aos pais para o percurso escolar dos seus filhos;\n\n• Combater a burocracia e o facilitismo nas escolas, rein-\n\ntroduzir os exames nacionais no final de todos os ciclos do \n\nensino básico e secundário e reconhecer aos professores o \n\ndireito inalienável de reprovarem os alunos;\n\n• Exigir a autonomia inequívoca entre as instituições do en-\n\nsino superior e os partidos políticos para travar a crise do \n\nconhecimento por falta de liberdade intelectual e devolver \n\naos portugueses a plenitude das suas liberdades cívicas;\n\n• Assegurar a existência de canais de denúncia para todas \n\nas pessoas da comunidade educativa e implementar me-\n\ndidas de combate ao assédio moral e sexual em contexto \n\nescolar e universitário. \n\n \nAlterar o Preâmbulo no sentido de retirar a carga ide-\n\nológica que ainda lá permanece, assim como noutros arti-\n\ngos do texto constitucional. \n\n565. Reconhecer a complementaridade do ensino públi-\n\nco e privado, com vista à criação de uma rede escolar. \n\n566. Reconhecer a complementaridade do sector público \n\ne privado no âmbito da saúde, com vista à criação de um \n\nsistema nacional de saúde. \n\n567 . Reconhecer o trabalho como um dos pilares funda-\n\nmentais da nossa República. Incumbir o Estado de preser-\n\nvar o ambiente, ter respeito pela solidariedade inter-gera-\n\ncional e reconhecer dignidade constitucional aos animais. \n\n568. Promover uma reforma na justiça, no sentido de elimi-\n\nnar determinados bloqueios que impedem a aprovação de \n\ndeterminadas penas, como a pena de prisão perpétua ou a \n\nsanção acessória de tratamento para inibição de líbido.\n\n569. Assegurar mais garantias aos cidadãos, nomeada-\n\nmente, instituir o recurso de amparo, reduzir o prazo de \n\ndetenção ou o prazo de decisão sobre o habeas corpus, \n\nmas também deixar claro a total impossibilidade de confi-\n\nnamento ou internamento por razões de saúde pública por \n\nmera decisão administrativa. \n\n570. Reconhecer à família o seu papel central na educa-\n\nção dos filhos, assim como também assegura aos filhos dos \n\nemigrantes o ensino gratuito da língua portuguesa. \n\n571. Proceder a uma reorganização do poder político e re-\n\nforçar a separação de poderes, nomeadamente alterando \n\nas regras de nomeação do provedor de justiça; do gover-\n\nnador do Banco de Portugal; dos Presidentes de Entidades \n\nAdministrativas Independentes; redução do número de ju-ízes eleitos pela Assembleia da República por forma a privi-\n\nlegiar a eleição entre pares e reduzir o pendor político das \n\nnomeações do Tribunal Constitucional, entre outros. \n\n572. Introduzir normas de fiscalização do cargo de Presi-\n\ndente da Assembleia da República, garantindo, assim, o \n\nrespeito por todos os grupos parlamentares, assim como \n\nse pretende alterar as normas relativas à nomeação dos vi-\n\nce-presidentes da Assembleia da República. \n\n573. Promover a maior participação democrática, no-\n\nmeadamente, através da instituição do voto obrigatório, \n\npermissão de sujeitar qualquer matéria a referendo, bem \n\ncomo atribuir-lhe carácter vinculativo e ainda criar um cír-\n\nculo nacional de compensação. \n\n574. Determinar um limite máximo de ministérios e reduzir \n\no número mínimo de deputados. \n\n575. Assegurar mais transparência no âmbito da activi-\n\ndade governamental, mas também parlamentar, nome-\n\nadamente conferindo ao Tribunal de Contas a responsa-\n\nbilidade de fiscalizar as contas dos Partidos e campanhas \n\neleitorais, reforçando o regime de incompatibilidades e \n\nalterando o regime de imunidades dos deputados.\n\nPromover emprego qualificado e criar atractividade para \n\nreter os trabalhadores mais qualificados;\n\n  • Procurar atingir o pleno emprego e o progresso social;\n\n • Lutar contra a exclusão social;\n\n• Promover o equilíbrio na relação entre o trabalho e a vida \n\nfamiliar.\n\nPROPOSTAS\n\n255. Aumentar o salário mínimo nacional para 1.000 euros \n\naté 2026 e criar um programa de apoio às empresas que de-\n\nmonstrem um peso de custos fixos operacionais superior a \n\n30%, por forma a que estas consigam fazer face ao aumento.\n\n256. Garantir que os estágios profissionais são remune-\n\nrados, sendo que em determinadas profissões, como é o \n\ncaso da advocacia, deve ser simultaneamente criada uma \n\nmedida de apoio aplicável aos estágios sob orientação da \n\nOrdem dos Advogados, ajustada às especificidades da \n\nprofissão e com procedimento simplificado. \n\n \n“botões de pânico” e equipas de \n\nsegurança em número suficiente e bem equipadas.\n\n105. Alargar a rede de Centros de Responsabilidade Inte-\n\ngrada através da contratualização de serviços e incentivos \n\naos profissionais. \n\n106. Reforçar a Rede de Cuidados Continuados Integra-\n\ndos e Paliativos, através do:\n\n• Reforço substancial do número de camas nas unidades \n\nde convalescença, média duração e reabilitação e longa \n\nduração e manutenção; \n\n• Reforço significativo das equipas de apoio domiciliário \n\nda Rede Nacional de Cuidados Continuados Integrados;\n\n• Alargamento do horário previsto de visitas domiciliárias \n\npor parte dos médicos de família, estando sempre disponí-\n\nveis viaturas para o efeito; \n\n• Introdução do “Vale Cuidador”, que consubstancia uma \n\ncomparticipação atribuída às famílias que optem por cui-\n\ndar dos seus idosos em casa para os ajudar a fazer face às \n\ndespesas acrescidas em virtude dessa circunstância.\n\n107 . Revogar a Lei n.º 22/2023, de 25 de maio que regula \n\nas condições em que a morte medicamente assistida não é \n\npunível e altera o Código Penal, envolvendo a sociedade \n\ne promovendo a consciencialização sobre as questões re-\n\nlacionadas com o princípio do direito à vida, fundamental \n\ne inviolável.\n\n108. Assegurar as melhores práticas médicas durante a \n\ngravidez e parto, nomeadamente, assegurar a presença do \n\npai durante o parto se for essa a vontade dos pais, o cum-\n\nprimento do plano de parto, a disponibilização de apoio \n\npsicológico em caso de perda gestacional e apoio para as \n\nmães de recém-nascidos, de forma a evitar ou atenuar a de-\n\npressão pós-parto. \n\n109. Assegurar remunerações justas e valorização das car-\n\nreiras dos profissionais de saúde, nomeadamente através:\n\n• Da revisão das tabelas salariais de médicos, enfermeiros \n\ne dos restantes profissionais do sector, que responda às \n\nsuas legítimas reivindicações;• Da criação de um sistema de incentivos individuais ou \n\npor grupo profissional, focado na eficiência e na obtenção \n\nde resultados para a comunidade;\n\n  • Do pagamento de despesas de deslocação quando são \n\nafectos a serviços de saúde com uma distância superior a \n\n100 kms da sua residência oficial;\n\n• Reconhecer a profissão de médico e de enfermeiro como \n\nde alto risco e desgaste rápido.\n\n\nAtravés do aumento das penas; Da alteração da natureza do crime para crime público; Mais formação para todos os envolvidos, reduzindo as  potenciais situações de revitimização;   Alteração do regime de declarações para memória futura; Assegurar que no momento da queixa é atribuído defensor oficioso à vítima; Garantir à vítima a possibilidade de proceder à suspen-\n\nsão provisória do processo; Garantir a possibilidade de escolha do sexo da pessoa  que procede à perícia médica; \n\n • Criar centros de apoio para sobreviventes de violência \n\nsexual; \n\n• Proceder a um inquérito nacional de vitimação;• Assegurar a criação de um canal permanente de denún-\n\ncia de abusos sexuais em diversas instituições. \n\n •  Reverter a Lei n.º 55/2023, de 08 de Setembro que  \n\nclarifica o regime sancionatório relativo à detenção de dro-\n\nga para consumo independentemente da quantidade e \n\nestabelece prazos regulares para a atualização das normas \n\nregulamentares.\n\n •  Reverter\nPRIORIDADES\n\n• Repensar o modelo de financiamento e promover a sus-\n\ntentabilidade do sector cultural;\n\n • Aflorar sinergias entre o turismo e o património cultural \n\npor forma a que ambos se promovam um ao outro;\n\n•  Investir na educação, formação e internacionalização do \n\npatrimónio cultural português;\n\n• Valorizar o património e preservá-lo, assegurando o seu \n\nacesso e compreensão pelas gerações futuras;\n\n\nA maioria dos membros do Conselho \n\nDirectivo deve ser composto por membros eleitos directa \n\ne democraticamente pelos trabalhadores, com mandatos \n\nlimitados temporalmente; é também imperativo que esta \n\ntransição gestionária da ADSE seja acompanhada em si-\n\nmultâneo com a atribuição, por via de verbas do Estado, \n\nde um envelope financeiro correspondente às dívidas a \n\nprestadores pendentes no sistema.\n\n463. Rever a fórmula de cálculo dos pacotes financeiros \n\na atribuir às autarquias no âmbito da descentralização de \n\ncompetências. \n\n464. Criar a Plataforma de Registo de Arrendatários Muni-\n\ncipais (PRAM) para permitir o cruzamento de dados entre \n\nautarquias e evitar a duplicação de arrendamentos em di-\n\nferentes municípios. \n\n465. Revisão dos impostos municipais, nomeadamente:\n\n\n340. Criar equipas municipais que incluam, por exemplo, \n\no médico-veterinário municipal, psicólogo, delegado de \n\nsaúde, assistente social e que sejam capazes de prevenir, \n\nidentificar e acompanhar situações de acumulação de ani-\n\nmais (Síndrome de Noé).\n\n 341.\nPRIORIDADES\n\n• Reconhecer e valorizar as comunidades portuguesas pelo \n\nmundo como parte inteira e integrante da nação portuguesa;\n\n • Reforçar a ligação dos membros das nossas comunidades às suas raízes portuguesas;\n\n • Facilitar o acesso dos emigrantes aos serviços da adminis-\n\ntração pública e simplificar os processos;\n\n\nPRIORIDADES\n\n• Erradicar a pobreza e combater as desigualdades;\n\n •"}]}