{"query": "BE: Como implementar programas habitacionais em áreas metropolitanas inspirados em modelos de planeamento urbano bem-sucedidos, como o Parque Expo, através da reformulação da fiscalidade na habitação?", "response": " O partido BE propõe implementar programas habitacionais em áreas metropolitanas, inspirados em modelos de planeamento urbano bem-sucedidos, como o Parque Expo, através da reformulação da fiscalidade na habitação. No entanto, o contexto fornecido não especifica exatamente como o partido BE pretende concretizar esta proposta.\n\nContudo, podemos inferir algumas possíveis medidas com base em outras propostas do partido no contexto fornecido:\n\n1. Aplicar uma taxa de 25% sobre a nova construção para habitação acessível, aumentando assim a oferta de habitação a preços acessíveis.\n2. Promover a construção pública de novos alojamentos destinados ao arrendamento a custos acessíveis, integrados na malha urbana e evitando a reprodução de guetos.\n3. Mobilizar edifícios públicos devolutos ou sem utilização para habitação a custos acessíveis.\n4. Usar instrumentos da política de solos, como a posse administrativa, para converter edifícios habitacionais devolutos em habitação a custos controlados.\n5. Reforçar o Instituto do Hábitat e do Urbanismo (IHRU) e criar um Serviço Nacional de Habitação com orçamento e programação plurianual para aumentar a provisão, organização e manutenção de habitação pública.\n6. Eliminar isenções e benefícios fiscais em sede de IRC, IMT e IMI a fundos de investimento imobiliário, e limitar os atuais benefícios fiscais em sede de IMT e IMI apenas a operações de reabilitação que se destinem a habitação própria e permanente.\n7. Criar um mecanismo de mutualização e repartição da receita da IMT pelos municípios de forma a quebrar o atual vínculo entre especulação imobiliária e receita autárquica.\n\nEstas medidas, juntamente com a reformulação da fiscalidade na habitação, poderiam contribuir para a implementação de programas habitacionais em áreas metropolitanas inspirados em modelos de planeamento urbano bem-sucedidos, como o Parque Expo. No entanto, é importante notar que o partido BE não fornece detalhes específicos sobre como implementar esses programas neste contexto.", "context": [{"AD": "Aplicação de IVA à taxa mínima de 6% nas obras e serviços de construção e rea -\n\nbilitação e alargamento da dedutibilidade. \n\n • Programa de Parcerias Público-Privadas para a construção e reabilitação em larga \n\nescala , quer de habitação geral quer de alojamento para estudantes;\n\n• Estímulo e facilitação de novos conceitos de alojamento no mercado português , \n\nincluindo com regulatory sand box (build to rent, mixed housing com bónus de densi -\n\ndade urbanística para habitação a custos moderados, co-living, habitação modular, \n\ncooperativas de habitação, utilização flexível dual das residências de estudantes);\n\n• Análise do novo enquadramento legislativo do licenciamento e controlo urbanísti -\n\nco, reforçando sempre que necessário o caminho da simplificação e redução de obs -\n\ntáculos ao licenciamento e transição de modelo de controlo urbanístico prévio para \n\nfiscalização ex-post;\n\n• Planeamento e implementação da política e oferta de transportes públicos que \n\nsustente a possibilidade de aumento dos perímetros urbanos  e o encurtamento das \n\ndistâncias físicas e temporais entre os existentes, garantindo uma utilização do terri -\n\ntório de forma sustentável e socialmente coesa e harmoniosa como forma de garan -\n\ntir acesso à habitação.\n\n Estabilidade e confiança no mercado de arrendamento\n\n A Estabilidade e Segurança no Arrendamento Habitacional, cujas opções políticas do PS \n\ndesincentivaram, levou a subidas de 30% de rendas nos novos contratos, proprietários \n\npara o alojamento local, para contratos de curta duração, que podem ser mais facilmen -\n\nte mudados, ou à venda dos imóveis. Assim importa, retomar políticas que invertam este \n\ncaminho. Neste contexto a AD defende: \n\n• Avaliação das contra-reformas introduzidas em 8 anos de governação socialista ao \n\nnível do arrendamento e obras, em particular as relativas à duração e renovações \n\n(especialmente as de 2019) – avaliação e revisão legislativa subsequente em confor -\n\nmidade com os resultados; PROGRAMA\n\n\n\n24179• Revisão e aceleração dos mecanismos de rápida resolução de litígios em caso de \n\nincumprimento dos contratos de arrendamento (designadamente através do reforço \n\ne qualificação do Balcão Nacional de Arrendamento; recurso a meios extrajudiciais e \n\njulgados de paz; mecanismos de tutela urgente para situações excecionais e urgen -\n\ntes); \n\n\nA CORRUPÇÃO\n\n23. Reforma das finanças públicas e da gestão financeira do Estado;\n\n24. Promoção da coordenação e capacitação do centro do Governo;PROGRAMA\n\n\n\n2410625. Aprofundamento da descentralização;\n\n26. Digitalização e reorganização dos serviços de atendimento da administração públi -\n\nca;\n\n27. Reformas da governação do setor empresarial do Estado;\n\n28. Pacote de medidas para a integridade, transparência da gestão pública e para com -\n\nbater a corrupção;\n\n29. Nova política de recursos humanos do Estado.\n\n IV. UMA ECONOMIA DE FUTURO\n\n30. Modernização da regulação do mercado de trabalho para confrontar a sua segmen -\n\ntação, ajustar às transformações no mundo do trabalho e flexibilizar transições entre \n\nemprego, requalificações e reforma;\n\n31. Impulso à concertação social;\n\n32. Reforço do Ensino Profissional e Vocacional;\n\n33. Oferta de formação focada nas competências gerais e específicas necessárias;\n\n34. Incentivar colaboração do sistema científico e tecnológico com as empresas;\n\n35. Educação para o empreendedorismo;\n\n36. Remoção dos obstáculos à natalidade desejada;\n\n37. Imigração regulada: aposta nas famílias e jovens e acolhimento humanista;\n\n38. Resolver a crise na habitação por aumento da oferta, através da redução de impos -\n\ntos e burocracia, injeção dos imóveis públicos no mercado; \n\n39. Aposta num programa de PPP para a construção e reabilitação em larga escala;\n\n40. Proteção de arrendatários vulneráveis, através de apoio público em vez de congela -\n\nmentos ou limitações administrativas das rendas. PROGRAMA\n\n\n\n24107I. A NOSSA AMBIÇÃO: PORTUGAL  \n\nNO PELOTÃO DA FRENTE \n\n O nosso destino coletivo está nas nossas mãos.\n\n Portugal pode mudar, passar de uma economia relativamente pobre e resignada a cair \n\npara a cauda da Europa para um país que acelera para o pelotão da frente.  \n\n Essa evolução depende de querermos, e sabermos, fazer as reformas estruturais que \n\nintroduzam uma mudança profunda na economia portuguesa que sustente a  Ambição  \n\nde ter: \n\n\nA escolha de uma carga fiscal em máximos históricos e a recusa em baixar os impos -\n\ntos, designadamente sobre o trabalho e investimento, como proposto pela AD;\n\nii. A estratégia económica centralista, estatista e planificadora, assente na seleção \n\npelo Governo dos setores económicos e empresas  que devem ser privilegiados em \n\ntermos de financiamento, de recursos públicos, e de tratamento pelo Estado. Esta vi -\n\nsão despreza a liberdade económica e a iniciativa privada e acredita que uma mirífica \n\nsobrecapacidade do governante planificador é muito superior à riqueza informativa, \n\naos incentivos à inovação, e à melhoria gerados pela atuação livre e descentralizada \n\nde milhões de agentes económicos, produtores e consumidores. O reconhecimento \n\nda existência de recursos escassos não implica que o papel de determinar a sua \n\nalocação seja transferido das empresas e da interação livre e descentralizada dos \n\nagentes económicos para o político ou burocrata centralista do momento. Não está \n\nem causa questionar o importante e desejável papel do Estado na correção de falhas \n\nde mercado, na provisão de bens públicos, ou nas necessárias funções de redistribui -\n\nção ou estabilização macroeconómica. Está em causa um otimismo ilimitado, como \n\no do líder do Partido Socialista, que se traduz na presunção de que é a mais capaz \n\ne apto a escolher como os produtores e consumidores alocam os seus recursos, ino -\n\nvam, ou investem;\n\niii. A fixação ideológica na propriedade e gestão estatal , em vez de colocar o foco no \n\nnível de provisão e acessibilidade geral dos bens, serviços e recursos financeiros. \n\n  Esta fixação coarta a liberdade de iniciativa privada e social e, sobretudo, prejudica \n\nas pessoas. Em áreas tão críticas como a saúde, educação e habitação, a recente \n\ngovernação e as palavras do atual líder socialista mostram como o que conta é a \n\ngestão ser pública, e não se a oferta existe e é acessível a tempo e com qualidade. \n\n  A AD acredita numa economia social de mercado, com coexistência e complemen -PROGRAMA\n\n\n\n24111taridade entre as ofertas pública, privada e social. A AD afirma a prioridade política \n\nde salvar o SNS e a escola pública da degradação induzida pela governação socia -\n\nlista. E a AD afirma que fundamental é garantir a provisão do serviço: a saúde para \n\ndoentes e saudáveis, a educação para os alunos, e a casa para quem quer cá residir. \n\n  Para colocarmos as pessoas no centro das políticas públicas é necessário mobilizar \n\na produção dos três setores, numa complementaridade que maximiza o serviço às \n\npessoas, em vez da cegueira ideológica que restringe a oferta acessível por todos, \n\nespecialmente os mais pobres;\n\niv. A intenção de redistribuir não acompanhada de igual preocupação com a criação \n\nsignificativa da riqueza que a possa suportar. A diferente visão para os salários é \n\nexemplificativa.\nIsso concretiza-se através de:\n\na. Isenção de IMT e Imposto de Selo para jovens;\n\n  b.  Garantia Pública para viabilizar o financiamento bancário da totalidade do preço de \n\naquisição por jovens.\n\n  Revogação das medidas erradas do programa Mais Habitação, incluindo o arrenda -\n\nmento forçado, congelamentos de rendas (aplicandos subsídios aos arrendatários vul -\n\nneráveis), e as medidas penalizadoras do alojamento local como a Contribuição Extraor -\n\ndinária sobre o Alojamento Local, a caducidade das licenças anteriores ao programa \n\nMais Habitação, e outras limitações legais desproporcionais impostas pelo Governo so -\n\ncialista. PROGRAMA\n\n\n\n24181Este cenário é marcado por uma forte incerteza em vários domínios: a evolução da eco -\n\nnomia europeia, americana e chinesa; o sucesso no controlo da inflação e o nível de ta -\n\nxas de juro; as novas regras orçamentais europeias e os seus impactos; a possibilidade \n\nde novo conflitos internacionais ou o agravamento de conflitos existentes.\n\n \nAdotar um novo modelo de governação do licenciamento das atividades económicas \n\ncapaz de garantir a captação de investimento no território, através de uma metodo -\n\nlogia célere, transparente e promotora de um processo transparente de concorrên -\n\ncia;\n\n • Melhorar a informação territorial, evitando a duplicação da produção de dados e \n\ninformação, garantindo a sua qualidade e um modelo de financiamento consolidado \n\ne sustentável;\n\n• Avaliar a criação de benefícios fiscais atrativos para famílias e empresas que dese -\n\njem mudar-se para os territórios de baixa densidade;      \n\n• Garantir o Princípio da Continuidade Territorial, assumindo a República as suas res -\n\nponsabilidades ao nível do transporte marítimo e aéreo de pessoas e mercadorias, \n\nnas comunicações, na cultura e no desporto;\n\n• Rever a Lei de Finanças das Regiões Autónomas e analisar a possibilidade de criação \n\nde Sistemas Fiscais Regionais. PROGRAMA\n\n\n\n2443COM SENSIBILIDADE \n\nSOCIAL\n\n", "BE": "As propostas do Bloco para aumentar a oferta de \n\nhabitação: \n\n →25% da nova construção para habitação acessível\n\n  Com esta medida será afetada uma quota de 25% do produto de obras \n\nde construção, reconstrução, ampliação e alteração ou de operações de loteamento ou operações urbanísticas para habitação a arrendar sob o regime de renda condicionada, aumentando assim a habitação acessível e reduzindo o valor global das rendas;18\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A →Construção pública de novos alojamentos destinados ao arrendamen-\n\nto a custos acessíveis, integrados na malha urbana e evitando a repro-dução de guetos;  \n\n →Mobilização imediata de edifícios públicos devolutos ou sem utiliza-ção para habitação a custos acessíveis;\n\n →Uso de instrumentos da política de solos - posse administrativa - para conversão de edifícios habitacionais devolutos em habitação a custos controlados;\n\n →Reforço do IHRU e criação de um Serviço Nacional de Habitação\n\n  Com orçamento e programação plurianual para aumentar a provisão, organização e manutenção de habitação pública;\n\n  \n→O programa define uma rede de pequenas e médias empresas instala-\n\ndoras por todo o território nacional, observando condições laborais;\n\n   →O programa terá um plano de formação contínua na área da eficiência energética tanto para avaliadores como para empresas construtoras;\n\n   →O programa deve responder a famílias i) com casa própria: financia-mento a 100% de intervenções com vista a melhorar o conforto térmico da habitação (Janelas A+, isolamento, sistemas de aquecimento/arre-fecimento eficientes); ii) arrendatárias: financiamento a intervenções de senhorios em fogos com inquilinos em situação de pobreza energética. Neste regime, a percentagem de financiamento dependerá da duração do contrato. A atribuição automática da tarifa social aos agregados elegíveis, fruto da intervenção do Bloco de Esquerda, permitiu que, de 100 mil agregados se passasse a abranger 800 mil.\n→Investir em políticas de acolhimento de imigrantes, desde logo celerida-de nos processos de atribuição e renovação de título de residência, para reagrupamento familiar e integração no mercado de trabalho com direitos;\n\n  →Combater as formas de exploração de imigrantes, desde agiotas a re-des de angariação de mão-de-obra, passando pela responsabilização de toda a cadeia de angariação, utilização e subcontratação, que se escondem através de “empresas na hora”;\n\n →Criar um programa especial de promoção de habitação e infraestru-turação para territórios com elevado recrutamento de mão-de-obra migrante, co-responsabilizando o estado central, as empresas benefi-ciárias e as autarquias locais;\n\n →Combater a discriminação no acesso à habitação e, no caso de refu-giados, garantir a estabilidade habitacional, através de uma política de programação do parque habitacional para primeiro acolhimento e progressiva autonomização pessoal e familiar;\n\n  →Programas de ensino bilíngue e abertura dos espaços escolares à vida cultural das comunidades;\n\n  →Incremento do programa “Português Língua de Acolhimento”, de modo a garantir oferta contínua de ensino formal da língua portuguesa desde o início da permanência em Portugal;\n\n  →Garantia de acesso ao Serviço Nacional de Saúde, contratação de intérpretes e mediadores culturais para as unidades de saúde com elevada percentagem de população migrante;246\n\n  →Garantia de prestação de cuidados de saúde e de monitorização do \n\nestado de saúde a todos os refugiados e requerentes de asilo;\n\n →Formação contínua dos técnicos da Segurança Social e de outras enti-dades públicas sobre temas relacionados com migrações e asilo;\n\n →Direito de voto a todas as pessoas titulares de autorização de resi-dência em Portugal, independentemente da existência de acordos de reciprocidade com os países de origem (atualmente, estes acordos abrangem, além dos membros da UE, uma dúzia de países e só para eleições autárquicas; destes, só os nacionais do Brasil e de Cabo Ver -\n\nde podem ser eleitos, ao fim de dois anos);\n\n →Criação de uma linha de financiamento para apoio a organizações de pessoas migrantes e refugiadas no quadro do orçamento de Estado.\n\nEliminação das isenções e benefícios fiscais em sede de IRC, IMT e IMI a \n\nfundos de investimento imobiliário; \n\n  • Limitar os atuais benefícios fiscais em sede de IMT e IMI apenas a opera-\n\nções de reabilitação que se destinem a habitação própria e permanente;\n\n• Novo regime de tributação das mais-valias imobiliárias em IRS e IRC \n\nque beneficie as operações normais de reabilitação, taxando mais as ope-rações especulativas e de rotação de imóveis para ganhos de curto prazo; Uma reforma fiscal para proteger a habitação 1.521\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A• Criação de mecanismo de mutualização e repartição da receita da IMT \n\npelos municípios de forma a quebrar o atual vínculo entre especulação imobiliária e receita autárquica. Para cada município, o valor acima da média dos últimos dez anos de cobrança do imposto municipal sobre as transmissões onerosas de imóveis (IMT) reverte para um fundo de mu-tualização municipal. As verbas do fundo de mutualização municipal são integralmente atribuídas, a cada ano, aos municípios de acordo com as mesmas regras de distribuição do Fundo de Coesão Municipal como defi-nido no Regime Financeiro das Autarquias Locais e das Entidades Intermu-nicipais (Lei n.\n\no 73/2013, de 3 de setembro).\n\n• Fim do regime do residente não habitual, com aplicação imediata \n\npara novos requerentes e cessação dos seus efeitos para os atuais beneficiários. \n\n  A chamada ‘Lei Cristas’, herança do último Governo PSD/CDS, promoveu o aumento de rendas e facilitou os despejos. Na oposição, António Costa acusou esta lei de ameaçar os inquilinos.\n→Regulamentar a Lei de Bases do Clima e reforçar a sua ambição, ante-cipando a data para a neutralidade climática;A Lei de Bases do Clima foi aprovada em 2021. Logo se seguiu a maioria absoluta do PS e grande parte da lei continua por aplicar e até por regulamentar.\n\n  →Abandonar o modelo de comércio de carbono, impondo limites imperativos \n\npara os países, para cada setor de atividade e para as empresas poluentes;\n\n →Um programa de intervenção massiva no edificado habitacional do país para garantir condições de isolamento, melhorando as condições de vida e reduzindo o gasto energético;\n\n  →Taxação dos lucros excessivos das petrolíferas;\n\n  →Criar um fluxo de resíduos dos têxteis de responsabilidade dos produtores.\n\n  →Alteração da lei das minas garantindo a proteção ambiental, a partici-pação e escrutínio das populações e eliminar normas discricionárias; \n\n  →Revogação do modelo de cogestão das áreas protegidas;\n\n  →Aumento da área e do número de áreas protegidas terrestres e marinhas;\n\n →Revisão, regulamentação ou interdição de atividades económicas e \n\nagrícolas intensivas em áreas protegidas;\n\n →Criação do “Estatuto da ativista ambiental”, com vista à sua proteção por mecanismos legais, nomeadamente de apoio judicial;\n\n →Suspender o processo de transferência/cedência dos trabalhadores afetos ao Instituto da Conservação da Natureza e das Florestas (ICNF) para as CCDRs, em diálogo com as entidades representativas dos trabalhadores.\n\n Os setores industriais com mais elevadas emissões - energia, celulose e cimentos - deverão passar a ser avaliados com frequência mensal, deven-do reduzir para metade o conjunto das suas emissões - por eletrificação, aumento de eficiência ou outras opções técnicas. A fiscalização será feita com recurso a um corpo de especialistas e à inspeção pública. Reconversão industrial para redução de emissões\n\n→Criação da Inspeção-Geral das Emissões Industriais, responsável pela análise regular das principais unidades do país. Alcançado o objetivo de corte de emissões, a inspeção será integrada no IGAMAOT;\n\n  →Reconversão da indústria cimenteira com integração de produtos sus-tentáveis, nomeadamente através da incorporação de resíduos de cons-trução e demolição, reduzindo as emissões e a necessidade extrativa;\n\n →Criação do Programa Nacional para a Transição Justa, com apoios sociais e formação para que os trabalhadores e trabalhadoras das indústrias poluentes que têm de ser encerradas possam usar os seus conhecimentos e experiência em empresas de baixo carbono;\n\n \n"}]}