{"query": "BE: How can we improve competitiveness, responsible development, and environmental preservation in international railway and maritime transport, especially for short-distance freight, in line with the National Logistics System?", "response": " O Partido BE propõe melhorar a competitividade, o desenvolvimento responsável e a preservação ambiental no transporte ferroviário e marítimo internacional, particularmente no curtos-custos, em linha com o Sistema Nacional de Logística, através da implementação de diversas medidas.\n\nEm relação ao transporte ferroviário, o BE defende o alargamento do Metro Sul do Tejo às fases de desenvolvimento previstas e o prolongamento até Montijo e Alcochete, o que pode contribuir para a melhoria da competitividade e da eficiência no transporte de mercadorias em curtas distâncias. Além disso, o partido propõe a inclusão da Travessia Fluvial do Sado entre Setúbal e Tróia no Incentiva +TP, o que possibilitaria a integração na redução tarifária já em vigor do Passe Navegante da Área Metropolitana de Lisboa, facilitando assim o transporte de mercadorias.\n\nQuanto ao transporte marítimo, o BE defende a criação de uma rede de áreas marinhas protegidas que garanta a preservação da biodiversidade em pelo menos 30% do mar nacional, o que pode contribuir para a proteção dos ecossistemas marinhos e para a promoção de um desenvolvimento responsável. Além disso, o partido propõe a aplicação de uma moratória à mineração no mar e restrições à pesca de arrasto, o que pode ajudar a proteger os recursos marinhos e a promover a sustentabilidade no setor.\n\nPor fim, o BE defende a promoção do consumo de peixe de espécies menos procuradas e mais abundantes, o que pode contribuir para a sustentabilidade dos recursos marinhos e para a competitividade do setor. O partido também propõe a revisão da Lei das Bases da Política de Ordenamento e Gestão do Espaço Marítimo Nacional, com o objetivo de introduzir critérios de ponderação de usos que considerem a importância climática do mar, o que pode ajudar a promover um desenvolvimento responsável e sustentável no setor do transporte marítimo.", "context": [{"BE": "→Dotar o Instituto da Conservação da Natureza e Florestas (ICNF)  com os meios ne-cessários para a gestão e conservação das áreas classificadas;\n\n →Intervir eficaz e rapidamente nas áreas ardidas através de planos de estabilização de emergência, no sentido de evitar a perda de solo;\n\n →Dotar as Áreas Integradas de Gestão da Paisagem (AIGP), estabelecidas em zonas de elevado risco de incêndio florestal, dos meios necessários  para o conveniente ordenamento e gestão da paisagem e da floresta para promover a resiliência aos incêndios, a valorização do capital natural e a promoção da economia rural;\n\n →Apoiar e alargar a área territorial do Programa Condomínios de Aldeia para apoiar as aldeias localizadas em territórios vulneráveis ao risco de incêndio, de modo a assegurar a alteração do uso do solo e a gestão de combustíveis em redor dos aglomerados populacionais;\n\n   →Implementação adequada do Plano Nacional de Fogo Controlado, que tem ficado muito aquém dos objetivos, para se conseguir uma defesa eficaz contra os incên-dios, implicando o aumento da área de gestão ativa. Este Plano deveria minimizar o risco de incêndio e promover a renovação de pastagens, ao mesmo tempo que cria uma paisagem em mosaicos, incrementando a biodiversidade, mas necessita, 93\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO Aparalelamente, da formação técnica dos diversos agentes florestais;\n\n  \n→Reconhecimento imediato do Estado da Palestina por parte de Portugal;\n\n  →Iniciativa para investigação e julgamento do governo de Israel por cri-\n\nmes de guerra e genocídio;\n\n →Cimeira pela Paz na Europa para um fim negociado da invasão russa à Ucrânia em alternativa à escalada armamentista;\n\n →Saída de Portugal da NATO e defesa do desarmamento negociado e multilateral;\n\n  →Conversão da Base das Lajes num aeroporto plenamente civil, exigindo aos EUA as indemnizações devidas pelos danos ambientais e sociais causados;\n\n  →Defesa nos fóruns internacionais relevantes da organização do referen-do de autodeterminação do Sahara Ocidental sob a égide das Nações Unidas;\n\n  →Reforço da dotação orçamental para a ajuda pública ao desenvolvi-mento (APD) para os 0,7% do Rendimento Nacional Bruto que cons-tituem a meta internacional reafirmada em diversas ocasiões e su-bordinação da afetação da APD e a cooperação internacional para o desenvolvimento portuguesas a critérios de necessidade e solidarieda-de ao invés de interesses securitários, comerciais e económicos.\n\n→Alargamento para seis anos do período em que os e as ex-governan-tes não podem ser contratados por empresas do setor que tutelaram, assegurando um período de nojo que proteja o interesse público;139\n\nJUSTIÇA NA ECONOMIAB →Recuperação dos direitos sobre mais-valias urbanísticas criadas por \n\nação do Estado, designadamente pela classificação administrativa de terrenos rurais, com a subsequente autorização para edificar;\n\n →Entrada em vigor do fim do regime dos Vistos Gold à data do seu anúncio, em 16 de fevereiro de 2023, e realização de uma auditoria a todos os vistos atribuídos;\n\n →Criação de uma entidade inspetiva para as autarquias locais para a promoção da transparência e o combate à corrupção. \n\n   →Revisão da lista de offshores para incluir todas as jurisdições com fis-calidade agressiva e para servir de referência a políticas de combate à corrupção, ao crime económico e ao abuso fiscal;\n\n   →Criminalização do recurso a serviços prestados por entidades situadas em territórios offshore;\n\n →Exclusão do acesso aos apoios públicos e contratação com o Estado a empresas que sejam direta ou indiretamente participadas, detenham participações diretas ou indiretas ou sejam beneficiárias últimas de entidades offshore;\n\n  →Obrigatoriedade de publicação do organograma completo e detalha-do das entidades coletivas que se enquadrem no âmbito de ação da Unidade dos Grandes Contribuintes. Este organograma deve incluir a estrutura acionista, bem como todas as participações detidas, indican-do todas relações diretas ou indiretas com entidades offshore ;\n\n →Defesa da criação de um registo internacional dos beneficiários efeti-vos das sociedades offshore.\n\n →Criação de um sistema de reporte obrigatório dos montantes detidos em criptomoedas, bem como de todas as transações efetuadas, quer de conversão em moeda corrente como de aquisição de bens/serviços ou de outros ativos digitais;\n\n   →Tributação das operações com criptoativos, nomeadamente das suas mais-valias, até agora parcialmente isentas.\n→Apoio à Comunidades Intermunicipais para aquisição de meios de \n\ntransporte público coletivo elétricos ou promoção de soluções de mo-bilidade ferroviária para serviços regionais e sub-regionais;\n\n   →Expansão do Metro Sul do Tejo às fases de desenvolvimento já pre-vistas (Costa da Caparica, Seixal, Barreiro, Moita) e posterior prolonga-mento a Montijo e Alcochete, num total de 40 km;\n\n →Inclusão da Travessia Fluvial do Sado entre Setúbal e Tróia no Incen-tiva +TP , por forma a integrá-la na redução tarifária já em vigor do Passe Navegante da Área Metropolitana de Lisboa.\n\n   →Ao longo dos anos, a Atlantic Ferries, empresa do grupo SONAE concessionária do transporte fluvial, tem vindo a aumentar o custo da travessia para valores insupor -\n\ntáveis para a população trabalhadora.\n\n   →O preço da tarifa dos catamarans aumentou 300% desde 2007, tendo-se pelo meio acabado com os bilhetes mais baratos para crianças e idosos. O passe desta tra-vessia custa atualmente 92,80€ por mês.\n→Criação de uma rede de áreas marinhas protegidas que garanta a pre-servação da biodiversidade em pelo menos 30% do mar nacional;\n\n  →Aplicação de uma moratória à mineração no mar, protegendo os ecos-sistemas marinhos;\n\n  →Restrições à pesca de arrasto, a defender pelo governo português no plano europeu e internacional;        \n\n →Apoio à modernização e descarbonização da frota pesqueira nacional;\n\n  →Monitorização em tempo real da atividade piscatória , adaptando os meios ao tipo e dimensão das embarcações, e garantido a proteção da informação recolhida;\n\n →Promoção do consumo de pescado de espécies menos procuradas e mais abundantes, contribuindo para a sustentabilidade dos recursos marinhos;100\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A →Revisão da Lei das Bases da Política de Ordenamento e Gestão do Es-\n\npaço Marítimo Nacional: substituição das concessões por 50 anos por licenças renováveis atribuídas condicionalmente; introdução da coexis-tência de critérios de ponderação de usos, considerando a importân-cia climática do mar;\n\n  →Atribuição de apoios comunitários e nacionais apenas a beneficiários que garantem que a mão de obra assalariada é assegurada através de contratos de trabalho e sem recurso à subcontratação;\n\n  →Atribuição a sindicatos e comissões de trabalhadores o direito a elaboração de parecer prévio, a remeter à Autoridade para as Condições do Trabalho, que, com base nesse parecer, decide sobre medida de majoração extraordinária de apoios comunitários e nacionais, a atribuir em função de indicadores concretos que comprovem o respeito pela legislação laboral ;\n\n →Promoção da segurança no trabalho marítimo, enfrentando de forma sustentável o problema do assoreamento nos portos de pesca onde este ocorre;\n\n →Fixação de preços mínimos de primeira venda do pescado de valor superior aos custos de produção;\n\n  →Definição de margens máximas de intermediação de pescado, de forma a garantir preços justos ao consumidor.\n\n \n"}]}