{"query": "Chega: Como garantir acesso universal a cuidados de saúde oral para pessoas com doenças raras e/ou crônicas, como a fibromialgia, e dignificar a família?", "response": " No contexto fornecido, o partido Chega propõe \"Promover a segurança dos profissionais de saúde\" e \"Dignificar todos os elementos da família, assegurando que as famílias têm condições de criar efetivamente as suas crianças, mas também das pessoas com necessidades especiais ou idosos.\" No entanto, não há propostas específicas sobre como garantir o acesso universal a cuidados de saúde oral para pessoas com doenças raras e/ou crônicas, como a fibromialgia.\n\nEm relação à dignificação da família, o partido Chega propõe medidas para combater o \"Inverno Demográfico\" através de políticas ativas para aumentar a natalidade, criar condições para a articulação da vida profissional com a familiar, garantir que as mulheres não são prejudicadas no acesso ao trabalho ou a determinados cargos por serem ou quererem ser mães.\n\nPortanto, não há propostas específicas no contexto fornecido que abordem a questão de como garantir o acesso universal a cuidados de saúde oral para pessoas com doenças raras e/ou crônicas, como a fibromialgia, e dignificar a família.", "context": [{"AD": "O diagnóstico crítico sobre o grave estado atual da Saúde em Portugal está bem docu -\n\nmentado por fontes sérias e idôneas. Partilhamos das preocupações crescentes com a \n\nagudização de problemas estruturais do SNS não resolvidos e agravados pelos governos \n\ndo Partido Socialista – motivo da forte desmotivação atual dos profissionais de saúde \n\ne insatisfação da população portuguesa. Nos últimos anos, Portugal estagnou no com -\n\nparativo internacional dos sistemas de saúde e degradou gravemente as condições de \n\nacesso universal aos cuidados de saúde.\n\n  Há uma injustiça gritante no acesso aos cuidados de saúde em Portugal, com desigual -\n\ndades crescentes entre os mais pobres e os mais ricos, entre o litoral e o interior, entre \n\nzonas urbanas, suburbanas e rurais. \n\n  Os tempos clinicamente recomendados para cirurgia são ultrapassados em vários hos -\n\npitais do SNS, mesmo em casos de pessoas com cancro e outras doenças graves.\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\n• Possibilitar novos acordos que permitam a prescrição de Meios Complementares de \n\nDiagnóstico e Terapêutica por instituições deste setor, habilitadas para o efeito;\n\n• Valorizar e apoiar o Cuidador Informal, ao ampliar e incentivar o acesso ao Estatuto \n\ndo Cuidador Informal, reduzir a burocracia no processo, reforçar as condições de \n\napoio, descanso e acompanhamento aos cuidadores; \n\n• Promover as Cidades Amigas do Envelhecimento:\n\n • Ligar as estruturas de saúde aos idosos que estão a ser acompanhados em res -\n\npostas sociais; \n\n• Garantir que a resposta de saúde e social são integradas com as novas possi -\n\nbilidades que a tecnologia, os dados e a inovação em saúde hoje têm para nos \n\noferecer; \n\n• Promover uma cidade amiga do envelhecimento em que os edifícios e espaços \n\nexteriores, os transportes e a mobilidade, a habitação e a participação social são \n\ndesenhadas e pensadas numa lógica de promoção da intergeracionalidade. \n\n • Desenvolver e divulgar o Plano Nacional de Formação para Cuidadores Informais; \n\n• Estimular e reconhecer o Voluntariado Sénior, como forma de participação e inclusão \n\nsocial;\n\n • Priorizar o combate à solidão e isolamento social, no Programa Nacional para a Saú -\n\nde Mental;PROGRAMA\n\n\n\n2463• Criar o Programa de Saúde Prioritário para as Demências e efetivar a Estratégia da \n\nSaúde na Área das Demências, aprovada em 2018; \n\n • Alargar rastreios aos cancros do pulmão, próstata e gástrico e melhorar o acesso aos \n\nrastreios do colo do útero, mama e colorretal.\n\n INTEGRAÇÃO DE PESSOAS COM DOENÇAS DEGENERATIVAS\n\n• Adotar um programa estratégico de inclusão para pessoas com doenças degenera -\n\ntivas, incluindo apoio psicológico e de saúde mental;\n\n\nAs políticas de Habitação dos últimos anos, onde o Programa “Mais Habitação” é exem -\n\nplo claro, falharam no objetivo de aumentar o acesso à habitação, e aumentaram a difi -\n\nculdade de as populações, em particular os jovens, em acederem a uma habitação. Esta \n\npolítica limita a sua autonomia, liberdade e acesso a um projeto de vida condigno em \n\nPortugal, não lhes deixando muitas vezes alternativas à extrema precariedade habita -\n\ncional, ou à emigração.\n\n  A aposta ideológica em medidas restritivas que limitam e colidem com o direito de pro -\n\npriedade, que colocam uns contra outros, que limitam a iniciativa económica privada, \n\nque reduzem o investimento privado e cooperativo, e que apostam em exclusivo em pro -\n\nmessas falhadas de Habitação Pública, deixam o Estado sozinho e incapaz de garantir \n\num impulso ao mercado de habitação que garanta o acesso para todos. \n\n  Ao contrário das políticas atuais, a AD defende a mobilização de toda a sociedade para \n\num efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrenda -\n\nmento como de aquisição. Enquanto esta oferta estimulada em todas as direções não \n\nproduz todos os seus efeitos, entende-se que medidas restritivas que visam diminuir a \n\nprocura deverão ser limitadas na estrita medida do necessário para fazer face a situa -\n\nções de emergência social. Entendemos também que este desafio não se ganha sem a \n\nrecuperação da confiança do mercado de arrendamento, sendo imperioso criar um cli -\n\nma de confiança e de segurança para que os alojamentos aptos para habitação sejam \n\ncolocados no mercado de arrendamento. E entendemos que são precisos apoios públi -\n\ncos e estímulos transitórios para fazer face às situações mais prementes de carência e \n\nfalta de acessibilidade habitacional.\n\n  A resposta socialista imediata à grave crise de acessibilidade habitacional, desde há \n\ndécadas e de novo nesta última governação, tem sido a do controlo administrativo de \n\npreços, por congelamento de rendas ou pela sua limitação dentro de bandas muito es -\n\ntritas, ignorando as regras vigentes, para todos. \n\n  Ora, as experiências de travões de rendas muito estritos resultaram mal em Portugal \n\ne no mundo fora, e falharam de tal forma, com aumentos de 30% das rendas dos novos \n\ncontratos, que o atual Governo recuou temporariamente em 2023 na sua adoção .\nDesenvolver Sistemas Locais de Saúde e reforçar equipas clínicas de proximidade, rea -\n\nvaliando o processo das ULS quanto à escala, âmbito e funcionalidade. Na área social:\n\n• Promover a certificação e auditoria regulares dos lares;\n\n• Introduzir, de forma progressiva e com apoios, a exigência de equipas médicas e mul -\n\ntidisciplinares permanentes nas unidades de cuidados continuados, em articulação \n\nestreita com as unidades públicas de saúde, através de contratos-programa pluria -\n\nnuais entre o SNS e as Misericórdias, IPSS e sector social;\n\n• Reforçar e ampliar a formação, certificação e expansão da oferta de cuidadores in -\n\nformais, tendo especial atenção os mais idosos;\n\n  • Fortalecer a rede de cuidados paliativos pediátricos e de adultos, através da integra -\n\nção em protocolos dinâmicos de apoio domiciliário e cuidados ambulatoriais; \n\n• Promover a articulação clínica na gestão dos doentes da rede de cuidados continua -\n\ndos ou paliativos com os centros de saúde e USF;\n\n• Desenvolver Redes de Cuidados continuados, paliativos e de centros ambulatórios \n\nde Proximidade;\n\n• Avaliar, com a Ordem dos Médicos, a criação da especialidade de Medicina Paliativa.\n\n  ECOSSISTEMA NACIONAL DE DADOS EM SAÚDE\n\n• Criar um Ecossistema Nacional de Dados em Saúde, implementar o Registo Eletrónico \n\nde Saúde Único (RES_U) e transformar a SPMS na Agência Nacional Digital na Saúde.\n\n  NOVO MODELO DE GESTÃO HOSPITALAR\n\n ", "Chega": "110. Criar equipas de apoio e gestão das candidaturas in-\n\nternacionais no Sistema Nacional de Saúde para financia-\n\nmento de projectos de investigação e equipamentos tec-\n\nnológicos, tornando Portugal um país mais competitivo e \n\nde relevo ao nível de ID.\n\n111. Criar o Cheque de Saúde Mental assegurando o aces-\n\nso aos cuidados de saúde mental necessários sempre que \n\no SNS não consiga garantir resposta.\n\n112. Avançar com a construção do Hospital do Seixal, do \n\nAlgarve, Lisboa Oriental e do Oeste.\n\n113. Promover a reorganização dos serviços de pediatria \n\ndo SNS para que assim que uma criança seja referenciada \n\npor perturbação do espectro do autismo tenha acesso, no \n\nprazo de oito dias, a consulta com especialista em pediatria \n\ndo desenvolvimento, pedopsiquiatria ou neuropediatria; \n\ngarantir a prestação de apoio psicológico a todos os pais \n\ndas crianças e adultos dependentes com PEA; garantir que \n\nsão prestadas aos pais, nas instituições onde é realizado o \n\ndiagnóstico, todas as informações legais necessárias, no-\n\nmeadamente sobre o acesso a apoios sociais. \n\n114. Reconhecer e implementar medidas de protecção de \n\npessoas com doenças raras e/ou crónicas, tais como a fi-\n\nbromialgia.\n\n115. Promover programas de literacia menstrual por forma \n\na acabar com o estigma associado à menstruação, uma me-\n\nlhor compreensão da condição menstrual e dos impactos \n\nao nível da saúde feminina, nomeadamente no que diz res-\n\npeito à endometriose e adenomiose, e implementar medi-\n\ndas de combate à pobreza menstrual.\n\n116. Assegurar o acesso universal a cuidados de saúde \n\noral, actualizar o valor do cheque dentista e promover cam-\n\npanhas de prevenção neste âmbito.\n\nPromover a segurança dos profissionais de saúde \n\npondo à sua disposição\nDignificar todos os elementos da família, assegurando \n\nque as famílias têm condições de criar efectivamente as \n\nsuas crianças, mas também das pessoas com necessidades \n\nespeciais ou idosos.\n\n \nJornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito\nPRIORIDADES\n\n•  Reconhecer a família como instituição central da nossa \n\nsociedade.\n\n • Combater o Inverno Demográfico através da implemen-\n\ntação de políticas activas para aumentar a natalidade, no-\n\nmeadamente aumentando o rendimento das famílias.\n\n •  Criar condições para a articulação da vida profissional \n\ncom a familiar. \n\n • Assegurar que as mulheres não são prejudicadas no aces-\n\nso ao trabalho nem no acesso a determinados cargos em \n\nvirtude de serem ou quererem vir a ser mães. \n\n •"}]}