{"query": "BE: De que forma as políticas podem combater contratos precários em Portugal?", "response": " O Partido BE combate os contratos precários em Portugal através de várias políticas no seu plano eleitoral para 2024. A primeira delas é garantir justiça climática na resposta às alterações climáticas, com prioridade à criação de emprego em setores que reduzam as emissões. Isso pode ajudar a gerar empregos estáveis e de qualidade, reduzindo a necessidade de contratos precários.\n\nAlém disso, o BE defende a recuperação dos direitos sobre plusvalias urbanísticas criadas pelo Estado, o que pode ajudar a garantir que as empresas paguem salários justos e condições de trabalho razoáveis, em vez de recorrer a contratos precários.\n\nO partido também propõe a criminalização do recurso a serviços prestados por entidades situadas em territórios offshore, o que pode ajudar a combater a evasão fiscal e a concorrência desleal que pode levar a contratos precários.\n\nPor fim, o BE defende a criação de um registo internacional de beneficiários efetivos das sociedades offshore, o que pode ajudar a combater a opacidade e a falta de transparência que podem levar a contratos precários. No geral, as políticas do Partido BE visam criar um ambiente económico e social mais estável e justo, o que pode ajudar a reduzir a necessidade de contratos precários.", "context": [{"BE": "→Revogar as leis PIN e simplex ambiental;\n\n →Garantir o reforço de meios humanos, técnicos e financeiros da admi-nistração pública para a persecução da sua missão de forma célere e cumprindo as suas obrigações.\n\n   →Em vez de medidas que castigam a população (como o aumento do \n\nIUC), criar alternativas em áreas da economia incompatíveis com o planeta: interditar jatos privados, garantir a completa eletrificação dos navios cruzeiro e limitar a sua permanência nos portos nacionais;\n\n  →Garantir justiça climática na resposta às alterações climáticas, com prioridade à criação de emprego em setores que reduzam as emissões e a debelar dificuldades das populações mais vulneráveis aos efeitos da crise climática;\n\n →No plano internacional, defender o financiamento às políticas de adaptação e às perdas e danos.\n\n\nIsso significa \n\no direito de aceder a todas as terapêuticas e produtos essenciais.\n\n  A crise que o SNS vive hoje tem as suas raízes nas condições de trabalho dos profissionais, que o Governo do PS se recusou a transformar, valorizar e proteger. No SNS aufere-se salários baixos, quando comparados com ou-tros países, e trabalha-se horas extraordinárias que ultrapassam em muito o limite legal. \n\n  \nO objetivo do Bloco de Esquerda é este: que todas as \n\nconsultas e cirurgias se realizem a tempo e horas.\n\n   →Abertura imediata de concursos para contratação em todas as unida-\n\ndes de saúde onde existam horas extraordinárias anuais que superem o limite legal ou onde a falta de profissionais resulta em tempos de espera acima do recomendado;\n\n  →Revisão e alargamento dos apoios à fixação em zonas carenciadas, nomeadamente, através da cobertura de despesas com habitação;\n\n →Redução para as 12h do horário semanal de urgência exigido aos mé-dicos, libertando o restante tempo para consultas e cirurgias;\n\n →Desburocratização dos processos e de carga administrativa, libertando tempo para atividades clínicas, nomeadamente, através da contratação de técnicos administrativos;30\n\nRESPONDER\nQuem não deve, não teme: essas declarações devem estar acessíveis à população;\n\n  \n→Alargamento para seis anos do período em que os e as ex-governan-tes não podem ser contratados por empresas do setor que tutelaram, assegurando um período de nojo que proteja o interesse público;139\n\nJUSTIÇA NA ECONOMIAB →Recuperação dos direitos sobre mais-valias urbanísticas criadas por \n\nação do Estado, designadamente pela classificação administrativa de terrenos rurais, com a subsequente autorização para edificar;\n\n →Entrada em vigor do fim do regime dos Vistos Gold à data do seu anúncio, em 16 de fevereiro de 2023, e realização de uma auditoria a todos os vistos atribuídos;\n\n →Criação de uma entidade inspetiva para as autarquias locais para a promoção da transparência e o combate à corrupção. \n\n   →Revisão da lista de offshores para incluir todas as jurisdições com fis-calidade agressiva e para servir de referência a políticas de combate à corrupção, ao crime económico e ao abuso fiscal;\n\n   →Criminalização do recurso a serviços prestados por entidades situadas em territórios offshore;\n\n →Exclusão do acesso aos apoios públicos e contratação com o Estado a empresas que sejam direta ou indiretamente participadas, detenham participações diretas ou indiretas ou sejam beneficiárias últimas de entidades offshore;\n\n  →Obrigatoriedade de publicação do organograma completo e detalha-do das entidades coletivas que se enquadrem no âmbito de ação da Unidade dos Grandes Contribuintes. Este organograma deve incluir a estrutura acionista, bem como todas as participações detidas, indican-do todas relações diretas ou indiretas com entidades offshore ;\n\n →Defesa da criação de um registo internacional dos beneficiários efeti-vos das sociedades offshore.\n\n →Criação de um sistema de reporte obrigatório dos montantes detidos em criptomoedas, bem como de todas as transações efetuadas, quer de conversão em moeda corrente como de aquisição de bens/serviços ou de outros ativos digitais;\n\n   →Tributação das operações com criptoativos, nomeadamente das suas mais-valias, até agora parcialmente isentas."}]}