{"query": "Chega: Como assegurar acesso universal aos cuidados de saúde oral e por que é importante atualizar o valor do cheque dentista?", "response": " O partido Chega propõe assegurar o acesso universal a cuidados de saúde oral, atualizando o valor do cheque dentista e promovendo campanhas de prevenção neste âmbito. A atualização do valor do cheque dentista é importante devido ao crescimento dos custos dos cuidados dentários ao longo do tempo. Além disso, um acesso universal aos cuidados de saúde oral é crucial para garantir a saúde geral das pessoas, uma vez que problemas dentários não tratados podem levar a complicações graves de saúde, como infecções e doenças cardiovasculares. No entanto, o contexto fornecido não inclui detalhes sobre como o partido Chega planeia implementar essas medidas ou quais serão os valores atualizados do cheque dentista.", "context": [{"AD": "O diagnóstico crítico sobre o grave estado atual da Saúde em Portugal está bem docu -\n\nmentado por fontes sérias e idôneas. Partilhamos das preocupações crescentes com a \n\nagudização de problemas estruturais do SNS não resolvidos e agravados pelos governos \n\ndo Partido Socialista – motivo da forte desmotivação atual dos profissionais de saúde \n\ne insatisfação da população portuguesa. Nos últimos anos, Portugal estagnou no com -\n\nparativo internacional dos sistemas de saúde e degradou gravemente as condições de \n\nacesso universal aos cuidados de saúde.\n\n  Há uma injustiça gritante no acesso aos cuidados de saúde em Portugal, com desigual -\n\ndades crescentes entre os mais pobres e os mais ricos, entre o litoral e o interior, entre \n\nzonas urbanas, suburbanas e rurais. \n\n  Os tempos clinicamente recomendados para cirurgia são ultrapassados em vários hos -\n\npitais do SNS, mesmo em casos de pessoas com cancro e outras doenças graves.\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\n• Possibilitar novos acordos que permitam a prescrição de Meios Complementares de \n\nDiagnóstico e Terapêutica por instituições deste setor, habilitadas para o efeito;\n\n• Valorizar e apoiar o Cuidador Informal, ao ampliar e incentivar o acesso ao Estatuto \n\ndo Cuidador Informal, reduzir a burocracia no processo, reforçar as condições de \n\napoio, descanso e acompanhamento aos cuidadores; \n\n• Promover as Cidades Amigas do Envelhecimento:\n\n • Ligar as estruturas de saúde aos idosos que estão a ser acompanhados em res -\n\npostas sociais; \n\n• Garantir que a resposta de saúde e social são integradas com as novas possi -\n\nbilidades que a tecnologia, os dados e a inovação em saúde hoje têm para nos \n\noferecer; \n\n• Promover uma cidade amiga do envelhecimento em que os edifícios e espaços \n\nexteriores, os transportes e a mobilidade, a habitação e a participação social são \n\ndesenhadas e pensadas numa lógica de promoção da intergeracionalidade. \n\n • Desenvolver e divulgar o Plano Nacional de Formação para Cuidadores Informais; \n\n• Estimular e reconhecer o Voluntariado Sénior, como forma de participação e inclusão \n\nsocial;\n\n • Priorizar o combate à solidão e isolamento social, no Programa Nacional para a Saú -\n\nde Mental;PROGRAMA\n\n\n\n2463• Criar o Programa de Saúde Prioritário para as Demências e efetivar a Estratégia da \n\nSaúde na Área das Demências, aprovada em 2018; \n\n • Alargar rastreios aos cancros do pulmão, próstata e gástrico e melhorar o acesso aos \n\nrastreios do colo do útero, mama e colorretal.\n\n INTEGRAÇÃO DE PESSOAS COM DOENÇAS DEGENERATIVAS\n\n• Adotar um programa estratégico de inclusão para pessoas com doenças degenera -\n\ntivas, incluindo apoio psicológico e de saúde mental;\n\n\nEstabelecer uma isenção de contribuições e impostos sobre prémios de produtivida -\n\nde por desempenho no valor de até 6% da remuneração base anual (correspondendo, \n\ndessa forma, a um 15º mês, quando aplicado). A isenção aplica-se à totalidade ou \n\nparte do prémio até este limite;\n\n• Reduzir a população com contrato a termo;\n\n• Aumentar a percentagem de população em idade ativa a participar em atividades \n\nde educação e formação.\n\n3. Medidas\n\n• Dignificar o trabalho e o emprego, combater a pobreza e a precariedade:\n\n• Substituir um conjunto alargado de apoios sociais, sem perdas para ninguém, \n\npor um Suplemento Remunerativo Solidário - sistema de subsídio ao trabalho, \n\ncom a possibilidade de acumulação de rendimentos do trabalho com RSI, pensão \n\nsocial, ou outros apoios sociais dirigidos a situações sociais limite, que atenue o \n\nempobrecimento dos trabalhadores empregados e incentive a sua participação \n\nativa no mercado de trabalho que tenha em conta a dimensão e composição do \n\nagregado familiar; \n\n • Estudar a criação de uma prestação única por tipologia para as prestações não \n\ncontributivas, agregando complementos a diferentes prestações, reforçando o \n\nseu acesso e contributo para o combate à exclusão;     \n\n • Garantir o aumento do salário mínimo para 1.000€ até ao final da legislatura e      \n\ncriar condições a evolução do salário médio para 1.750€ até ao final da presente \n\ndécada, baseada na soma da inflação à totalidade dos ganhos de produtividade;\n\n• Convergir os direitos à proteção social dos trabalhadores independentes, cuida -\n\ndores informais e ainda em novas formas de emprego (trabalhadores nas plata -PROGRAMA\n\n\n\n 2455formas digitais e em trabalho remoto para empresas externas) com o regime dos \n\ntrabalhadores por conta de outrem, no que diz respeito à proteção no desempre -\n\ngo, doença, parentalidade ou reforma;\n\n • Fortalecer a rede de apoio dos cuidadores informais.  \n\n • Garantir maior justiça na distribuição dos apoios sociais com reforço da transparên -\n\ncia e clareza da informação:\n\n• Criar a Conta-Corrente do Contribuinte-Beneficiário, enquanto instrumento que \n\npermitirá aos cidadãos ter informação fidedigna sobre o historial das suas con -\n\ntribuições para esquemas públicos de Segurança Social;\n\n • Reforçar, de forma clara e determinada, o cruzamento de dados e o aperfeiçoa -\n\nmento de instrumentos já existentes, nomeadamente, ao nível da articulação en -\n\ntre a Autoridade Tributária e a Segurança Social;\n\n• Implementar maior fluidez no sistema da Segurança Social para que ninguém \n\nfique desprotegido por ineficiência operacional do mesmo.      \n\n\nDesenvolver Sistemas Locais de Saúde e reforçar equipas clínicas de proximidade, rea -\n\nvaliando o processo das ULS quanto à escala, âmbito e funcionalidade. Na área social:\n\n• Promover a certificação e auditoria regulares dos lares;\n\n• Introduzir, de forma progressiva e com apoios, a exigência de equipas médicas e mul -\n\ntidisciplinares permanentes nas unidades de cuidados continuados, em articulação \n\nestreita com as unidades públicas de saúde, através de contratos-programa pluria -\n\nnuais entre o SNS e as Misericórdias, IPSS e sector social;\n\n• Reforçar e ampliar a formação, certificação e expansão da oferta de cuidadores in -\n\nformais, tendo especial atenção os mais idosos;\n\n  • Fortalecer a rede de cuidados paliativos pediátricos e de adultos, através da integra -\n\nção em protocolos dinâmicos de apoio domiciliário e cuidados ambulatoriais; \n\n• Promover a articulação clínica na gestão dos doentes da rede de cuidados continua -\n\ndos ou paliativos com os centros de saúde e USF;\n\n• Desenvolver Redes de Cuidados continuados, paliativos e de centros ambulatórios \n\nde Proximidade;\n\n• Avaliar, com a Ordem dos Médicos, a criação da especialidade de Medicina Paliativa.\n\n  ECOSSISTEMA NACIONAL DE DADOS EM SAÚDE\n\n• Criar um Ecossistema Nacional de Dados em Saúde, implementar o Registo Eletrónico \n\nde Saúde Único (RES_U) e transformar a SPMS na Agência Nacional Digital na Saúde.\n\n  NOVO MODELO DE GESTÃO HOSPITALAR\n\n ", "Chega": "Promover a segurança dos profissionais de saúde \n\npondo à sua disposição\nJornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito\n110. Criar equipas de apoio e gestão das candidaturas in-\n\nternacionais no Sistema Nacional de Saúde para financia-\n\nmento de projectos de investigação e equipamentos tec-\n\nnológicos, tornando Portugal um país mais competitivo e \n\nde relevo ao nível de ID.\n\n111. Criar o Cheque de Saúde Mental assegurando o aces-\n\nso aos cuidados de saúde mental necessários sempre que \n\no SNS não consiga garantir resposta.\n\n112. Avançar com a construção do Hospital do Seixal, do \n\nAlgarve, Lisboa Oriental e do Oeste.\n\n113. Promover a reorganização dos serviços de pediatria \n\ndo SNS para que assim que uma criança seja referenciada \n\npor perturbação do espectro do autismo tenha acesso, no \n\nprazo de oito dias, a consulta com especialista em pediatria \n\ndo desenvolvimento, pedopsiquiatria ou neuropediatria; \n\ngarantir a prestação de apoio psicológico a todos os pais \n\ndas crianças e adultos dependentes com PEA; garantir que \n\nsão prestadas aos pais, nas instituições onde é realizado o \n\ndiagnóstico, todas as informações legais necessárias, no-\n\nmeadamente sobre o acesso a apoios sociais. \n\n114. Reconhecer e implementar medidas de protecção de \n\npessoas com doenças raras e/ou crónicas, tais como a fi-\n\nbromialgia.\n\n115. Promover programas de literacia menstrual por forma \n\na acabar com o estigma associado à menstruação, uma me-\n\nlhor compreensão da condição menstrual e dos impactos \n\nao nível da saúde feminina, nomeadamente no que diz res-\n\npeito à endometriose e adenomiose, e implementar medi-\n\ndas de combate à pobreza menstrual.\n\n116. Assegurar o acesso universal a cuidados de saúde \n\noral, actualizar o valor do cheque dentista e promover cam-\n\npanhas de prevenção neste âmbito.\n\nDesenvolver tecnologias inovadoras e sistemas de in-\n\nformação integrados que melhorem a coordenação entre \n\nas diferentes valências do sistema de saúde (cuidados mé-\n\ndicos, terapêuticas, rastreios e diagnósticos), incluindo:\n\n• Plataforma única digital comum a todos os agentes envol-\n\nvidos no sector da saúde em Portugal, processo essencial \n\npara que existam sinergias e ganhos de eficiência em todo \n\no sistema de saúde;\n\n• Registo Único de Saúde do Cidadão, permitindo a dispo-\n\nnibilidade do processo clínico do utente em todas as insti-\n\ntuições de saúde de forma a agilizar o acesso a informações \n\nmédicas, melhorar a coordenação entre profissionais, re-\n\nduzir a duplicação de exames, facilitar tomada de decisões \n\ne promover a segurança e precisão do histórico clínico do \n\nutente, numa abordagem, integrada e personalizada;\n\n• Dinamização da telemedicina na prestação de cuidados \n\nde saúde, permitindo consultas remotas e acessíveis atra-\n\n3 Análise Mensal do Balanço Social – SNS\n\n29vés de tecnologias digitais; \n\n• Promoção da qualidade e transparência nos serviços pú-\n\nblicos, privados e sociais, nomeadamente através da ava-\n\nliação sistemática dos serviços, à comparação entre secto-\n\nres com a publicação dos respectivos relatórios periódicos, \n\ncriação de incentivos para a qualidade, entre outros. \n\n90. Evoluir o Serviço Nacional de Saúde para um Sistema \n\nNacional de Saúde, com a integração de todo o Sector Pú-\n\nblico, Privado e Social, formalizando parcerias público-pri-\n\nvadas estratégicas para optimizar recursos e garantir uma \n\nprestação de serviços mais eficaz, rápida e de qualidade.\n\n91. Reformar a Lei de Bases da Saúde introduzindo novos \n\nmodelos de gestão e parcerias público-privadas (PPP’ s) e \n\nalterar o Estatuto do Serviço Nacional de Saúde, nomeada-\n\nmente, revogando a previsão do director executivo.\n\n92. Garantir que os serviços de saúde sejam prestados de \n\nmaneira eficiente, equitativa e com padrões de qualidade \n\nelevados, com base em indicadores claros e metas mensu-\n\nráveis de desempenho e conformidade.\n\n93. Assegurar que sempre que se verifique o esgotamen-\n\nto dos tempos máximos de resposta garantidos (TMRG), \n\nfixados para a rede de prestação de cuidados de saúde no \n\nSNS, o Estado tem a obrigação de referenciar os utentes \n\npara atendimento nos sectores privado ou social, o que \n\ndeve acontecer de forma célere e eficaz, garantindo o \n\nacesso dos utentes a cuidados de saúde de qualidade, em \n\ntempo útil e próximo da sua área de residência. \n\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n "}]}