{"query": "Chega: Como as propostas visam promover a sustentabilidade do setor cultural em Portugal e garantir uma distribuição equitativa dos recursos financeiros?", "response": " A partir do contexto fornecido, não há informações específicas sobre como as propostas do partido Chega visam promover a sustentabilidade do setor cultural em Portugal e garantir uma distribuição equitativa dos recursos financeiros. As propostas do Chega no contexto referido concentram-se em prioridades e medidas relacionadas à Defesa Nacional, à modernização de equipamentos e infraestruturas das Forças Armadas, e à fiscalização e controle de subsídios e entidades públicas. Não há menção explícita ao setor cultural ou à sua sustentabilidade.", "context": [{"AD": "Tal depende \n\nprincipalmente das nossas escolhas, da nossa ambição e da nossa capacidade refor -\n\nmista.\n\n  Portugal tem potencial e vantagens competitivas : de localização geoestratégica, se -\n\ngurança, relativa coesão social, língua, integração europeia, posição nas relações inter -\n\nnacionais (incluindo laços lusófonos e transatlânticos), estabilidade e credibilidade na \n\ngestão financeira pública recuperada a partir de 2011, capacidade empresarial instalada \n\nem muitos setores, capacidade formativa e de inovação de grande qualidade em algu -\n\nmas áreas, alguns recursos naturais e culturais com elevado potencial, recursos huma -\n\nnos muito competitivos em contexto adequado, e dimensão e centralidade territorial \n\nmarítima.\n\n  Infelizmente, a história deste século e, em particular, destes últimos 8 anos de gover -\n\nnação socialista, é de uma oportunidade perdida . Desde logo, por um lamentável des -\n\nperdício daquele potencial e vantagens competitivas. Depois, por uma incapacidade de, \n\nalém da propaganda, aproveitar as oportunidades trazidas por fenómenos globais de \n\nrelocalização das cadeias de produção ( nearshoring ), transição energética e digital, bem \n\ncomo o Plano de Recuperação e Resiliência (PRR) e os restantes Fundos Europeus.\n\n  Em particular, a governação socialista desperdiçou a conjuntura económica externa \n\nmais favorável de qualquer Governo desde a estabilização da nossa democracia , as \n\npossibilidades abertas pelo ciclo reformista do último Governo do PSD/CDS-PP (pre -\n\nservação das instituições, recuperação financeira do Estado, banca e sector privado, \n\nabertura da economia e início da recuperação económica e do emprego), o enorme estí -\n\nmulo monetário e financeiro do BCE e um conjunto de Fundos Europeus recebidos, sem \n\nprecedente histórico. \n\n  Portugal não tem de estar condenado ao imobilismo e ao desperdício de oportunidades \n\nhistóricas. PROGRAMA\n\n\n\n24119Portugal pode e deve adotar as medidas reformistas necessárias para atingir outros \n\npatamares de crescimento e prosperidade  e, por outro lado, para ficar muito mais bem \n\npreparado do que em crises anteriores para suportar choques económicos externos, de \n\nmodo a proteger todos e, sobretudo, os mais vulneráveis, reforçando a resiliência da eco -\n\nnomia e do sistema de proteção social. \n\n  Não podemos mais adiar a adoção de um programa económico que promova mudanças \n\nprofundas e adote políticas públicas reformistas e realistas.\n\n  A Visão da AD coloca o foco na criação de riqueza de forma sustentável, que seja gera -\n\ndora de melhores empregos e salários, com menor carga fiscal, menor peso do Estado, \n\ne com melhores prestações sociais e serviços públicos, diminuindo desigualdades e \n\nfomentando a mobilidade social .\n\n \nCriar modelos que visem a sustentabilidade financeira das instituições do setor so -\n\ncial e solidário, de acordo com as tipologias de respostas, o custo real do utente, a \n\ninflação e o aumento da retribuição mínima mensal garantida\nPortugal tem de aproveitar as possibilidades criadas pelo Pacto Ecológico Europeu e por \n\numa nova ambição europeia de transição para uma economia mais sustentável, e uma \n\nsociedade justa e próspera, com uma economia moderna, mais eficiente na utilização de \n\nrecursos e competitiva, tendo como objetivo atingir a neutralidade carbónica em 2050.\n\n  Para um País com escassez de capital, como Portugal, os objetivos do Pacto Ecológico \n\nEuropeu carecem de estratégias colaborativas entre a Administração e Economia para \n\nque sustentabilidade seja motor de emprego e diversificação de atividades e não ape -\n\nnas uma imposição cega. E a estratégia europeia consagrada naquele Pacto envolve \n\num conjunto de três instrumentos que Portugal deve aproveitar: i) a taxonomia europeia, \n\ncujo sistema de classificação implica mudanças estruturais nos processos produtivos e \n\nde decisão das empresas, ii) as obrigações de reporte e iii) os instrumentos financeiros \n\nde suporte.\n\n  Para que se cumpram as obrigações e aproveitem as oportunidades não bastam os \n\nanúncios bem intencionados, metas e objetivos sem uma efetiva concretização de me -\n\ndidas, e sem canalizar os fluxos de capitais que financiem a transição.\n\n \nReformar as instituições públicas de regulação e administração no setor da energia, \n\nde modo a desburocratizar e acelerar os processos de licenciamento e autorização \n\ne reforçar a fiscalização. É indispensavel respeitar e fortalecer a independência da \n\nERSE. É necessário também capacitar técnica e humanamente a DGEG e as outras \n\ninstituições e agências públicas nacionais de energia, ponderando a sua fusão;\n\n• Lutar pela concretização efetiva do reforço significativo das interligações elétricas \n\nentre Península Ibérica e França, garantindo um aumento de capacidade equivalen -\n\nte, pelo menos, ao constante dos compromissos subscritos por Portugal, Espanha, \n\nFrança e Comissão Europeia em 2014-15;\n\n• Promover o investimento economicamente racional e a execução efetiva das redes \n\ne infraestruturas de transporte e distribuição de eletricidade e gás necessários às \n\nevoluções de oferta e procura, considerando os desafios e implicações da transição \n\nenergética, nomeadamente a variabilidade da tecnologia renovável e a descentrali -\n\nzação da produção;\n\n• Promover maior concorrência em toda a cadeia de valor do setor, da produção à \n\ncomercialização e distribuição, de forma a baixar os preços para as famílias e em -\n\npresas. É fundamental remover barreiras à entrada ou transição dos consumidores \n\nentre fornecedores, incentivar o aparecimento de novos agentes, garantir processos \n\nconcorrenciais transparentes, regras claras de horizonte temporal alargado, menos \n\nburocracia e mais eficiência nos procedimentos;\n\n• Apostar na dinamização e estabilização das regras dos mercados de longo prazo \n\nda eletricidade e do gás e alinhar o âmbito do mercado regulado com as melhores \n\npráticas europeias. O mercado regulado pode ter um papel relevante de “backup” PROGRAMA\n\n\n\n 24156para situações de inacessibilidade e para garantia de estabilidade económica, em \n\nbenefício dos consumidores;\n\n\nReforçar o papel da diplomacia económica.\n\n3. Medidas\n\nPORTUGAL GLOBAL\n\n", "Chega": "PRIORIDADES\n\n• Repensar o modelo de financiamento e promover a sus-\n\ntentabilidade do sector cultural;\n\n • Aflorar sinergias entre o turismo e o património cultural \n\npor forma a que ambos se promovam um ao outro;\n\n•  Investir na educação, formação e internacionalização do \n\npatrimónio cultural português;\n\n• Valorizar o património e preservá-lo, assegurando o seu \n\nacesso e compreensão pelas gerações futuras;\n\n\nPROPOSTAS\n\nReforçar a fiscalização e controlo, nomeadamente através:\n\n •\nPRIORIDADES\n\n• Aumentar o Investimento na Defesa Nacional, cumprindo \n\nfinalmente as metas orçamentais decorrentes dos compro-\n\nmissos com a NATO e União Europeia, sinal do emprenho \n\nportuguês na participação da política de defesa e seguran-\n\nça europeia;\n\n • Valorizar o factor humano nas Forças Armadas, de forma \n\nassegurar uma carreira sólida e digna a estes profissionais, \n\ndos vários ramos, estabelecendo igualmente uma carreira \n\natractiva que sirva de referência aos jovens portugueses \n\nnas suas escolhas profissionais;\n\n• Modernizar equipamentos e infra-estruturas, garantindo XXI CAPÍTULO\n\nDIGNIFICAR AS FORÇAS ARMADAS. \n\n COMO?\n\n\nTornar obrigatória a publicação anual da lista das enti-\n\ndades públicas reclassificadas, fundações, observatórios, \n\nassociações, IPSS, institutos públicos, semipúblicos e pri-\n\nvados a quem foram atribuídos subsídios no ano anterior, \n\ndetalhando os montantes envolvidos, o motivo de susten-\n\ntação do subsídio atribuído e o fim para o qual se destina.\n\n •  Criar regras de transparência adicionais para funda-\n\nções e observatórios, devendo estes tornar públicas as suas contas e quaisquer donativos acima de um valor a \n\ndeterminar, bem como todos os financiamentos públi-\n\ncos de que beneficiem, devendo o Estado proceder a \n\numa avaliação qualitativa da sua execução e abster-se de \n\nfinanciar qualquer entidade desta natureza que não pu-\n\nblique as suas contas, que não seja transparente ou não \n\ncumpra fins de comprovada utilidade pública.\n\n •  \nPRIORIDADES\n\n• Reestruturar o espaço mediterrânico, controlando os \n\nfluxos migratórios massivos para a União Europeia e ga-\n\nrantindo um espaço comercial, cultural e político livre de \n\nameaças;\n\n• Manter e consolidar o espaço atlântico-norte, uma vez \n\nque os nossos compromissos com a NATO são essenciais \n\ne a manutenção da antiga aliança com o Reino Unido e \n\na sua extensão aos Estados Unidos da América do Norte \n\n são essenciais à preservação da nossa soberania;\n\n • Participar na reconstrução do Atlântico-Sul como um es-\n\npaço assente sobre democracias liberais, um espaço de \n\nde liberdade que nasça como a continuação daquilo que \n\nrepresenta, nesse aspecto, o espaço do Atlântico Norte. \n\n • Desenvolver o espaço lusófono, promovendo a susten-\n\ntabilidade das ligações ao mundo lusófono e o seu papel \n\npreponderante a nível mundial, bem como as conexões \n\nàs diferentes comunidades portuguesas inseridas nos pa-\n\níses de língua oficial portuguesa;\n\n• Redefinir o espaço europeu, garantindo novas condi-\n\nções de segurança sobretudo nas fronteiras externas da \n\nUnião e a operacionalização de circuitos económicos se-\n\nguros e estáveis que potenciem o crescimento das dife-\n\n rentes economias nacionais de forma equilibrada e coesa."}]}