{"query": "AD: Quais medidas estão sendo propostas para facilitar o acesso dos emigrantes aos serviços públicos e simplificar os processos eleitorais?", "response": " O partido AD propõe medidas para facilitar o acesso dos emigrantes aos serviços públicos, nomeadamente o reforço de recursos da rede consular e câmaras de comércio, com o objetivo de reforçar a ligação entre a diáspora e o tecido económico e empresarial português. Além disso, propõe a criação de um serviço de apoio ao emigrante com presença online, para promover a informação e assim a integração mais próxima das redes de emigração portuguesa na vida nacional. Também é proposta a adaptação, agilização e desburocratização dos processos notariais e de registos formais na rede consular.\n\nNo entanto, no contexto fornecido não há especificamente medidas propostas para simplificar os processos eleitorais para emigrantes.", "context": [{"AD": "Adaptar a rede do Ensino de Português no Estrangeiro e de Escolas Portuguesas à \n\nnova realidade sociológica das nossas Comunidades, criando cursos nos novos desti -\n\nnos da nossa emigração e continuando a apostar no crescimento da rede de escolas \n\nno exterior;\n\n  • Contribuir para uma maior credibilização do Conselho das Comunidades Portugue -\n\nsas e para o fomento dos níveis de participação política dos portugueses nos países \n\nde acolhimento;\n\n• Estudar a reorganização do atual modelo de agendamento de atos consulares, ao \n\nmesmo tempo que se procurará aproveitar as potencialidades do Consulado Virtual, \n\nda Chave Móvel Digital e das Permanências Consulares;    \n\n• Apostar no desenvolvimento da rede de Gabinetes de Apoio ao Emigrante (Gabi -\n\nnetes de Apoio ao Emigrante 2.0) e fomentar a criação dos Conselhos da Diáspora \n\njunto dos municípios e uma maior articulação com os serviços dependentes dos Go -\n\nvernos Regionais dos Açores e da Madeira. Ainda neste domínio, é nossa intenção \n\ndar continuidade e melhorar o Gabinete de Apoio ao Investidor da Diáspora, o Plano \n\nNacional de Apoio ao Investidor da Diáspora e o Programa Regressar.     PROGRAMA\n\n\n\n2495CENÁRIO \n\nORÇAMENTAL\n\n  A evolução da receita fiscal tem em consideração as medidas com impacto orçamental \n\napresentadas na tabela “ Cenário Orçamental AD em % PIB” e o alargamento das bases \n\ntributárias resultante do cenário macroeconómico da AD. Estas crescem ao ritmo do \n\nconsumo nominal (para impostos sobre a produção e importação), ao ritmo do PIB no -\n\nminal (para os impostos sobre rendimento e património), ou ao ritmo das remunerações \n\n(no caso das Contribuições para a Segurança Social). Os valores totais reportados são \n\nsemelhantes aos que seriam obtidos com elasticidades estimadas para obtenção da \n\nreceita de IVA, IRS, IRC e outros impostos, a partir de dados mais desagregados.\nOs arrendatários já dentro do mercado \n\npoderão sentir um benefício no curto prazo, mas no médio e longo prazo são prejudica -\n\ndos pela quebra do investimento e da renovação e manutenção dos imóveis. Os proprie -\n\ntários são prejudicados por lhes ser imposta uma tarefa de redistributiva que cumpre \n\nao Estado e à política orçamental e fiscal. Os maiores prejudicados são os que procu -\n\nram casa agora, ou num futuro breve quando os seus contratos terminam, porque são \n\nconfrontados com um mercado mais pequeno, resultado da fuga dos proprietários que \n\nvendem os imóveis e procuram outras formas de investimento. A medida é também so -\n\ncialmente injusta, tantas vezes protegendo arrendatários com rendimentos superiores \n\naos proprietários que vêm congelada a remuneração das suas poupanças.\n\n  A ambição da AD passa por melhorar o acesso à habitação com vista à criação de ci -\n\ndades que sejam verdadeiramente sustentáveis (e que não excluam ninguém) ou seja, \n\ncidades que (i) promovam o bem-estar de todos os seus habitantes e permitam a re -\n\nvitalização e não gentrificação dos bairros e comunidades, (ii) apostem na educação, \n\nna inovação e em soluções que consigam proporcionar habitação a preços acessíveis \n\n(designadamente aos jovens), (iii) permitam acolher novos residentes, (iv) promovam uma \n\nmaior interação, integração social e facilidade na prestação de serviços de assistência \n\ne de cuidados continuados à população sénior, e (v) estimulem a criação de uma rede de \n\ntransportes mais sustentável que desbloqueie novas áreas do território.\n\n  Assim a política da AD baseia-se nos seguintes eixos:\n\nChoque de Oferta Privada, Pública e Cooperativa\n\n  Para assegurar o aumento da oferta habitacional, seja ela privada, estimulada com a \n\nadoção de diversas medidas de incentivo, designadamente fiscais, seja ela pública para \n\napoio a famílias e indivíduos em situação mais vulnerável, mediante a mobilização do \n\nstock habitacional existente ou nova construção, seja ela cooperativa, seja ela resulta -\n\ndo de uma resposta articulada com o terceiro setor, a AD propõe:\n\n• Flexibilização das limitações de ocupação dos solos, densidades urbanísticas (in -\n\n  cluindo construção em altura) e exigências e requisitos construtivos , bem como \n\na possibilidade de aumento dos perímetros urbanos, garantindo uma utilização do \n\nterritório de forma sustentável e socialmente coesa e harmoniosa como forma de \n\ngarantir acesso à habitação;\n\n  • Injeção no mercado, quase-automática, dos imóveis e solos públicos devolutos ou \n\nsubutilizados; PROGRAMA\n\n\n\n24178• Regime Excecional e temporário de eliminação ou Redução dos Custos Tributários \n\nem obras de construção ou reabilitação  em imóveis destinados a habitação perma -\n\nnente independentemente da localização em ARU, com compensação das autar -\n\nquias por perdas de receita (a realizar através do Orçamento do Estado com devida \n\ngarantia no Regime Financeiro das Autarquias Locais): \n\n\nNo actual contexto de crise demográfica em Portugal, importa manter uma relação de \n\nforte proximidade com a diáspora, como forma de garantir um vínculo fundamental en -\n\ntre o país e os seus cidadãos a viver fora, que são fundamentais no apoio às gerações de \n\npais e avós que têm ficado em Portugal.\n\n  A experiência internacional da diáspora dá origem a aprendizagens que podem ser muito \n\núteis ao país. Ideias novas, formas de trabalhar e implementar processos que os portu -\n\ngueses residentes no estrangeiro trazem de volta no regresso ao país podem ser formas \n\nmuito eficazes de aumentar a produtividade e os salários nacionais. Do mesmo modo, \n\nainda que continuem na diáspora, estes cidadãos nacionais a residir fora de Portugal \n\npodem contribuir muito para o desenvolvimento do país através de projetos inovadores, \n\ninvestimentos e laços comerciais internacionais.\n\n  O regresso de portugueses qualificados tenderá a promover, ainda com mais facilidade \n\ndo que nos caso de outras nacionalidades, o empreendedorismo, inovação e a potenciar \n\nsinergias produtivas com os nacionais residentes.\n\n  Assim a AD considera crítico que Portugal esteja perto e presente na vida dos seus emi -\n\ngrantes, e tenha uma porta aberta e uma política de muito maior proximidade para com \n\na diáspora. A AD propõe:\n\n• Reforço de recursos da rede consular e câmaras de comércio, dando resposta ao \n\ncrescimento da diáspora e reforçando a ligação efetiva entre a diáspora e o tecido \n\neconómico e empresarial português;PROGRAMA\n\n\n\n24174• Criação de um serviço de apoio ao emigrante  (com presença online) com o objetivo \n\nde promover a informação e assim a integração mais próxima das redes de emigra -\n\nção portuguesa na vida nacional; \n\n• Adaptação, agilização e desburocratização dos processos notariais e de registos \n\nformalizados na rede consular;\n\n\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nFacilitar a construção de redes, em particular, simplificando procedimentos e acele -\n\nrando o processamento de pedidos de construção de infraestruturas aptas (condu -\n\nta, postes, etc.) junto de todas as entidades competentes, tais como as autarquias \n\nlocais, portos ou concessionárias de autoestradas;\n\n • Criar condições para a construção e reparação de infraestruturas, designadamen -\n\nte através da desburocratização dos trabalhos na via pública em infraestruturas já \n\nexistentes, simplificando processos junto das autarquias locais e forças de seguran -\n\nça;\n\n • Garantir a continuação da prestação do serviço público em todo o território nacional \n\natravés do contrato de concessão do serviço postal universal e aprofundamento de \n\numa regulação independente;PROGRAMA\n\n\n\n241522.3.3."}]}