{"query": "\n                        És um assistente para responder a questões sobre o plano eleitoral para 2024.\n                        Dá me a resposta à seguinte questão em Português de Portugal!\n\n                        Caso não tenhas a certeza das respostas diz que não sabes.\n\n                        Com base única e exclusivamente no seguinte contexto do plano eleitoral para 2024.\n                        Contexto: ['O partido AD diz o seguinte: E DA GESTÃO  \\n\\nDA SEGURANÇA SOCIAL\\n\\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\\n\\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \\n\\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \\n\\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\\n\\nlhecimento ativo, com estabilidade e em segurança.\\n\\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\\n\\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \\n\\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \\n\\ndas regras, contribuições e benefícios, durante a atual legislatura.\\n\\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\\n\\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \\n\\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\\n\\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\\n\\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \\n\\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\\n\\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \\n\\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\\n\\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \\n\\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \\n\\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\\n\\nmentação na legislatura seguinte. \\n\\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\\n\\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\\n\\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\\n\\ntos da pobreza, tanto reformados como trabalhadores.\\nA Defesa Nacional é uma área de soberania tradicionalmente consensual e convergente \\n\\nentre os partidos do apelidado “arco da governação”. No entanto, iniciamos o ano de \\n\\n2024 a enfrentar desafios internos e internacionais sem precedentes, com repercussões \\n\\ndiretas na Defesa Nacional, sendo necessário perspetivá-la, de forma responsável e coe -\\n\\nrente, como uma área de soberania capacitada, competitiva e internacionalizada. Nesta \\n\\nsenda, pretendemos defender e promover o reforço do papel de Portugal no multilate -\\n\\nralismo efetivo no âmbito da NATO, União Europeia e Nações Unidas, ao mesmo tempo \\n\\nque valorizamos a CPLP como ativo estratégico para os nossos interesses e valores, em \\n\\nmatéria de política externa, de segurança e defesa.\\n\\n Nesta área o desígnio será o de dotar Portugal de Forças Armadas capacitadas e com -\\n\\npetitivas, com plataformas nos vários Ramos das Forças Armadas que deixe de ter um \\n\\nelevado número de veículos e equipamentos imobilizados e inutilizados, capazes de as -\\n\\nsegurar o elenco de missões para as quais estão acometidas, nas fronteiras nacionais e \\n\\ninternacionais, em terra, mar, ar, ciberespaço e espaço.\\n\\n A pirâmide das Forças Armadas está progressivamente mais deficitária e invertida. A \\n\\nfalta de renovação geracional em Portugal não explica porque não conseguimos atrair, \\n\\nrecrutar, mas sobretudo manter e desenvolver carreiras profissionais sólidas em todos \\n\\nos níveis hierárquicos das forças armadas. É muito negativa a realidade com que nos \\n\\ndeparamos ao nível dos efetivos. PROGRAMA\\n\\n\\n\\n2488Ao nível de investimentos, a execução da Lei da Programação Militar (LPM) coloca pro -\\n\\nblemas que importa ultrapassar e que estão bem identificados: (1) o Financiamento dos \\n\\nprogramas da LPM depende de receitas próprias das FFAA; e (2) Persistência de cativa -\\n\\nções de verbas da LPM.\\n\\n No que diz respeito à meta dos 2% do PIB definida pela NATO, o governo do Partido \\n\\nSocialista previa atingir o valor de referência de 2% em 2030.   Não obstante, a meta \\n\\ndos 2% não deve ser um fim em si mesmo. Mais do que gastar mais é importante gastar \\n\\nmelhor, ou seja, investir em investigação e tecnologia com uma preocupação e ambição \\n\\nde médio prazo. \\n\\n2. Metas\\n\\n• Garantir a capacidade, os meios e a prontidão das Forças Armadas para o cumpri -\\n\\nmento das suas missões;\\n\\n• Aumentar o investimento em Defesa e desenvolver a indústria nacional de defesa, \\n\\naproximando o valor da despesa em % do PIB do compromisso assumido por Portugal \\n\\nno âmbito da NATO;\\n\\n\\nA AD propõe aos portugueses um Programa Eco -\\n\\nnómico de Reformas Estruturais geradoras de uma Mudança Ambiciosa e Realista da \\n\\nEconomia Portuguesa   com: \\n\\n• Economia competitiva a crescer como as melhores da Europa;\\n\\n• Salários e rendimentos mais elevados para todos, e não apenas no salário mínimo;\\n\\n• Redução de impostos sobre trabalho e investimento;\\n\\n• Responsabilidade e equilíbrio orçamental;\\n\\n•\\nHoje, para demasiados jovens o caminho socialista para \\n\\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \\n\\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \\n\\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \\n\\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \\n\\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \\n\\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \\n\\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\\n\\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \\n\\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \\n\\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \\n\\nem parte se espelha neste documento, nomeadamente:\\n\\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \\n\\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \\n\\nemigração massiva gera;\\n\\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\\n\\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \\n\\nda aquisição da primeira casa por jovens;\\n\\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \\n\\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \\n\\nvida de cada um;PROGRAMA\\n\\n\\n\\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \\n\\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\\n\\nvestimento pessoal; \\n\\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \\n\\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \\n\\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\\n\\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\\n\\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \\n\\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\\n\\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \\n\\nos jovens desejam viver.  \\n\\n \\nRever a Lei de Financiamento dos Partidos Políticos e das Campanhas Eleitorais, re -\\n\\nforçando o princípio da responsabilização individual dos políticos em detrimento da \\n\\nresponsabilidade pelo risco;\\n\\n  • Reforçar as competências da Assembleia da República e propor que qualquer altera -\\n\\nção ao seu Regimento careça da aprovação por uma maioria de dois terços;\\n\\n• Rever o modelo de governação dos Municípios no respeito pela participação demo -\\n\\ncrática e dos cidadãos na gestão dos assuntos de interesse local;\\n\\n• Criação de um Código do Poder Local, agregando legislação dispersa;\\n\\n• Promover o debate público sobre a proposta de redução da idade legal para o exer -\\n\\ncício do direito de voto para os 16 anos;\\n\\n']\n                        \n                        Pergunta: Quais são os objetivos da AD para as legislativas de 2024\n                    ", "response": " Os objetivos da AD para as legislativas de 2024, de acordo com o contexto fornecido, incluem:\n\n1. Abordar os desafios no sistema de segurança social, incluindo a sustentabilidade da previdência, evitando debates enganadores e promovendo discussões esclarecidas e serenas. A AD propõe um estudo abrangente sobre os desafios e respostas para a segurança social durante a legislatura de 2024, com participação da sociedade e de instituições independentes, para construir soluções funcionais e sustentáveis no quadro de equidade intergeracional.\n\n2. Melhorar a eficácia da resposta da segurança social às situações economicamente frágeis, ajudando a retirar os portugueses com menores rendimentos da pobreza.\n\n3. Reforçar a defesa nacional como uma área de soberania capacitada, competitiva e internacionalizada, defendendo e promovendo o papel de Portugal no multilateralismo efetivo no âmbito da NATO, União Europeia, Nações Unidas e CPLP. A AD pretende dotar Portugal de forças armadas capacitadas e competitivas, com plataformas atualizadas em todos os ramos.\n\n4. Resolver problemas de financiamento e verbas cautivas na Lei da Programação Militar (LPM) e trabalhar em direção à meta dos 2% do PIB definida pela NATO, com foco em investimentos em investigação e tecnologia a médio prazo.\n\n5. Garantir a capacidade, os meios e a prontidão das Forças Armadas para o cumprimento de suas missões e aumentar o investimento em defesa e na indústria nacional de defesa, aproximando o valor da despesa em % do PIB do compromisso assumido por Portugal no âmbito da NATO.\n\n6. Implementar um programa económico de reformas estruturais geradoras de uma mudança ambiciosa e realista na economia portuguesa, com foco em uma economia competitiva a crescer como as melhores da Europa, salários e rendimentos mais elevados para todos, redução de impostos sobre trabalho e investimento, responsabilidade e equilíbrio orçamental.\n\n7. Auxiliar os jovens a poderem estar e ser em Portugal, através de medidas como o IRS Jovem, isenção de IMT e Imposto de Selo na compra da primeira casa, garantia pública para financiamento bancário da aquisição da primeira casa, expansão da oferta de habitação e reforço do funcionamento do mercado de arrendamento.\n\n8. Promover um mercado de trabalho flexível, um Estado Social focado nos cidadãos, garantir acesso universal e gratuito às creches, mobilizar setores público, social e privado, e promover coesão e harmonia social.\n\n9. Rever a Lei de Financiamento dos Partidos Políticos e das Campanhas Eleitorais, reforçando o princípio da responsabilização individual dos políticos em detrimento da responsabilidade pelo risco.\n\n10. Reforçar as competências da Assembleia da República, rever o modelo de governança dos Municípios e promover o debate público sobre a proposta de redução da idade legal para o exercício do direito de voto para os 16 anos.", "context": [{"AD": "E DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores.\nA Defesa Nacional é uma área de soberania tradicionalmente consensual e convergente \n\nentre os partidos do apelidado “arco da governação”. No entanto, iniciamos o ano de \n\n2024 a enfrentar desafios internos e internacionais sem precedentes, com repercussões \n\ndiretas na Defesa Nacional, sendo necessário perspetivá-la, de forma responsável e coe -\n\nrente, como uma área de soberania capacitada, competitiva e internacionalizada. Nesta \n\nsenda, pretendemos defender e promover o reforço do papel de Portugal no multilate -\n\nralismo efetivo no âmbito da NATO, União Europeia e Nações Unidas, ao mesmo tempo \n\nque valorizamos a CPLP como ativo estratégico para os nossos interesses e valores, em \n\nmatéria de política externa, de segurança e defesa.\n\n Nesta área o desígnio será o de dotar Portugal de Forças Armadas capacitadas e com -\n\npetitivas, com plataformas nos vários Ramos das Forças Armadas que deixe de ter um \n\nelevado número de veículos e equipamentos imobilizados e inutilizados, capazes de as -\n\nsegurar o elenco de missões para as quais estão acometidas, nas fronteiras nacionais e \n\ninternacionais, em terra, mar, ar, ciberespaço e espaço.\n\n A pirâmide das Forças Armadas está progressivamente mais deficitária e invertida. A \n\nfalta de renovação geracional em Portugal não explica porque não conseguimos atrair, \n\nrecrutar, mas sobretudo manter e desenvolver carreiras profissionais sólidas em todos \n\nos níveis hierárquicos das forças armadas. É muito negativa a realidade com que nos \n\ndeparamos ao nível dos efetivos. PROGRAMA\n\n\n\n2488Ao nível de investimentos, a execução da Lei da Programação Militar (LPM) coloca pro -\n\nblemas que importa ultrapassar e que estão bem identificados: (1) o Financiamento dos \n\nprogramas da LPM depende de receitas próprias das FFAA; e (2) Persistência de cativa -\n\nções de verbas da LPM.\n\n No que diz respeito à meta dos 2% do PIB definida pela NATO, o governo do Partido \n\nSocialista previa atingir o valor de referência de 2% em 2030.   Não obstante, a meta \n\ndos 2% não deve ser um fim em si mesmo. Mais do que gastar mais é importante gastar \n\nmelhor, ou seja, investir em investigação e tecnologia com uma preocupação e ambição \n\nde médio prazo. \n\n2. Metas\n\n• Garantir a capacidade, os meios e a prontidão das Forças Armadas para o cumpri -\n\nmento das suas missões;\n\n• Aumentar o investimento em Defesa e desenvolver a indústria nacional de defesa, \n\naproximando o valor da despesa em % do PIB do compromisso assumido por Portugal \n\nno âmbito da NATO;\n\n\nA AD propõe aos portugueses um Programa Eco -\n\nnómico de Reformas Estruturais geradoras de uma Mudança Ambiciosa e Realista da \n\nEconomia Portuguesa   com: \n\n• Economia competitiva a crescer como as melhores da Europa;\n\n• Salários e rendimentos mais elevados para todos, e não apenas no salário mínimo;\n\n• Redução de impostos sobre trabalho e investimento;\n\n• Responsabilidade e equilíbrio orçamental;\n\n•\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nRever a Lei de Financiamento dos Partidos Políticos e das Campanhas Eleitorais, re -\n\nforçando o princípio da responsabilização individual dos políticos em detrimento da \n\nresponsabilidade pelo risco;\n\n  • Reforçar as competências da Assembleia da República e propor que qualquer altera -\n\nção ao seu Regimento careça da aprovação por uma maioria de dois terços;\n\n• Rever o modelo de governação dos Municípios no respeito pela participação demo -\n\ncrática e dos cidadãos na gestão dos assuntos de interesse local;\n\n• Criação de um Código do Poder Local, agregando legislação dispersa;\n\n• Promover o debate público sobre a proposta de redução da idade legal para o exer -\n\ncício do direito de voto para os 16 anos;\n\n"}]}