{"query": "Chega: Qual é o plano para melhorar a conectividade digital no país e incentivar o retorno das comunidades portuguesas no exterior?", "response": " O partido Chega não fornece detalhes específicos sobre como melhorar a conectividade digital no país no contexto fornecido. Contudo, menciona a intenção de \"investir em infra-estrutura digital para melhorar a connectividade e promover a inovação em sectores como os transportes, saúde e educação\".\n\nQuanto ao retorno das comunidades portuguesas no exterior, o partido Chega sugere \"Criar um Programa Cultural de Acção Externa que inclua e apoie as comunidades portuguesas no esforço de divulgação dos nossos valores culturais, históricos e tradicionais\". No entanto, não há menção explícita a incentivos financeiros ou outras medidas específicas para encorajar o retorno dessas comunidades.", "context": [{"AD": "Assegurar a inclusão digital e a capacitação de todos os cidadãos.\n\n Para atingir estes objetivos, propomos:\n\n\nCriar um Plano de Ação para os média, envolvendo o setor dos media tradicionais e \n\ndigitais, a academia, a sociedade civil, de forma a dar resposta aos graves proble -\n\nmas estruturais e conjunturais decorrentes das profundas mudanças tecnológicas, \n\nda configuração da nova oferta de conteúdos, da crise nas cadeias de produção e da \n\nviolação de direitos de consumidores e empresas;\n\n • Avaliar a possibilidade de criar uma dedução no IRS de despesas com órgãos de \n\ncomunicação social e introduzir modelos de incentivo ao consumo de conteúdos de \n\nórgãos de comunicação social;\n\n • Estudar a adoção de novos modelos jurídicos e fiscais empresariais e de investimento \n\nde impacto na área dos media, à semelhança do que já ocorre noutros Estados euro -\n\npeus;\n\n• Rever a Lei de Imprensa, ouvindo as empresas do setor, de forma a corrigir rapida -\n\nmente o seu anacronismo (face às profundas transformações da sociedade e do im -\n\npacto das plataformas digitais);\n\n• Avaliar o regime fiscal aplicável às plataformas digitais e incentivar essa discussão a \n\nnível Europeu, com as receitas a serem alocadas ao incentivo à procura de conteúdos \n\ndos media;\n\n\na participação de empresas portuguesas em consórcios de investigação, \n\ndesenvolvimento e produção nas áreas da defesa, potenciando as encomendas de \n\nequipamentos e de material realizadas pelas FFAA;\n\n• Dignificar e respeitar os antigos combatentes e a sua memória, avaliando o aumento \n\ndos apoios que lhes são concedidos.\n\n POLÍTICA EXTERNA, COMUNIDADES E ASSUNTOS EUROPEUS\nProgredir na digitalização, desmaterialização de processos, desenvolvimento \n\ntecnológico, reforço da cibersegurança, e integração de ferramentas de inteli -\n\ngência artificial na Administração Pública;\n\n • Avançar na disseminação da interação por via digital e remota com os serviços \n\nadministrativos do Estado, mas sempre garantindo a assistência pessoal (incluin -\n\ndo através dos Espaços do Cidadão e apoio telefónico) aos que têm dificuldades \n\ntécnicas, económicas ou de info-exclusão;\n\n • Simplificar, concentrar e responsabilizar a interface da relação entre a empresa \n\ne a Administração Pública, através de um a Rede Pública de Gestores dos Clien -\n\ntes Empresariais,  que seja também um Balcão ou Ponto Único, com interface \n\ntambém digital (e-balcão), baseado no conceito de one-stop-shop , onde os in -\n\nvestidores e empresários podem tratar de todos os temas relacionados com a \n\nempresa: laborais, licenças, fiscalidade, segurança social,\n2.2.4. INOVAÇÃO, EMPREENDEDORISMO E DIGITALIZAÇÃO\n\nAtravessamos uma revolução digital, à escala global, que afeta a forma como vivemos, \n\ncomo trabalhamos e como nos relacionamos. E que condiciona, de forma determinante, \n\ncomo as sociedades se organizam e prosperam. Este momento deveria estar a ser po -\n\ntenciado como uma grande oportunidade para Portugal transformar a sua economia, \n\nincrementando os níveis de produtividade e competitividade e eliminando os tradicionais \n\nbloqueios que condicionam a escala e a capacidade de abertura a novos mercados das \n\nnossas empresas.\n\n Apesar de excelentes exemplos casuísticos, nomeadamente em vários Municípios e nas \n\nRegiões Autónomas, não se conhece um propósito político que leve esta área como uma \n\nprioridade estratégica que poderá ser o “game changer” para o futuro da nossa econo -\n\nmia e, assim, para a melhoria das condições de vida dos portugueses. A velocidade com \n\nque tudo está a mudar, em que a massificação das aplicações de inteligência artificial \n\n(IA) e o advento da computação quântica são o paradigma, convoca-nos para uma ação \n\nde emergência para afirmar Portugal na primeira linha da inovação, da transformação \n\ndigital e do desenvolvimento de soluções que permitam servir o País e abrir novos mer -\n\ncados às nossas empresas. PROGRAMA\n\n\n\n24141A IA pode contribuir para o desenvolvimento sustentável, para a competitividade da \n\neconomia, para a inclusão social e para a qualidade de vida dos cidadãos. No entanto, \n\na IA também apresenta desafios e riscos, que exigem uma abordagem ética, legal e so -\n\ncialmente responsável. Reconhecemos a sua importância estratégica, enquanto opor -\n\ntunidade económica, e assumimos a necessidade de uma regulação inteligente e eficaz.\n\n Assim, pretendemos:\n\n• Afirmar o País no top 10 dos Países digitalmente mais avançados da União Europeia \n\naté 2030;\n\n • Aumentar significativamente o nível e o número de patentes por empresa em Portu -\n\ngal;\n\n• Posicionar Portugal como um centro global de talento digital, empreendedorismo e \n\nimpacto social, atraindo e retendo as melhores mentes e ideias e promovendo uma \n\ncultura de colaboração, criatividade e sustentabilidade;\n\n• Incrementar as competências e a literacia digitais da população portuguesa, espe -\n\ncialmente entre os jovens, os idosos e os grupos desfavorecidos, investindo na edu -\n\ncação, na formação e em campanhas de sensibilização;\n\n• Adotar o ensino de programação na totalidade do ensino básico até ao final da legis -\n\nlatura;\n\n", "Chega": "398. Desenvolver projectos que facilitem a transição para \n\ntecnologias emergentes, como a Internet das Coisas (IoT) \n\ne a 5G.\n\n399. Proceder à electrificação de todas as linhas férreas \n\nacompanhando a bitola europeia e equacionar a reabertu-\n\nra de estações e apeadeiros encerrados ao longo dos anos.\n\n400. Implementar um plano de deslocalização de serviços \n\ncentrais do Estado, em articulação com os trabalhadores e \n\napós a elaboração de estudo de impacto real e eficácia.\n\n401. Criar um programa de casas de função nos territórios \n\nde baixa densidade para os trabalhadores da Administra-\n\nção Pública que sejam deslocados para mais de 100 kms da \n\nsua área de residência, seja no sector da saúde, segurança, \n\neducação ou outro que se justifique.402. Reavaliação da composição das Comunidades \n\nIntermunicipais de acordo com as tradições, culturas e \n\noportunidade de criação de NUT’ s e revisão das com-\n\npetências das CCDR, garantindo o respeito pela auto-\n\nnomia do Poder Local. \n\n403. Promover a participação pública e transparência \n\natravés do envolvimento da comunidade local e partes in-\n\nteressadas no processo de planeamento e tomada de de-\n\ncisões assim como garantir transparência nos contratos e \n\norçamentos, promovendo a responsabilidade e reduzindo \n\no risco de corrupção.\n\n404. Promover uma maior resiliência das infra-estruturas a \n\ncatástrofes naturais, nomeadamente através da incorpora-\n\nção de considerações relativas a esta temática em projec-\n\ntos de infra-estruturas e avaliar e minimizar os riscos relacio-\n\nnados com a ocorrência destes fenómenos. \n\n405. Promover uma maior responsabilidade nas Parcerias \n\nPúblico-Privadas (PPPs),  nomeadamente: \n\n• Avaliar cuidadosamente as parcerias público-privadas \n\npara garantir que sejam transparentes, justas e beneficiem \n\nambas as partes;\n\n\nPRIORIDADES\n\n• Assegurar uma efectiva coesão territorial, combater as as-\n\nsimetrias entre o litoral e a zona interior do país, bem como \n\no despovoamento dessas áreas; \n\n• Promover o investimento nos territórios de baixa densi-\n\ndade através de políticas fiscais eficientes e proceder ao \n\nreordenamento administrativo territorial; \n\n• Investir na coesão digital de forma a que todo o território \n\ntenha cobertura de rede móvel e de dados de elevada ca-\n\npacidade;\n\n• Concretizar o Plano Nacional de Ferrovia (PNF), concluir \n\no processo relativo ao novo aeroporto e proceder a melho-\n\nrias nos portos e transporte marítimo;\n\n• Apostar na melhoria da mobilidade dos cidadãos, tanto \n\nem transporte individual como colectivo, expandindo e \n\nmelhorando a rede de transportes públicos. \n\nPROPOSTAS\n\n392. Redefinir o método de cálculo da transferência de \n\nverbas do Orçamento de Estado para os territórios de bai-\n\nxa densidade, garantindo uma maior equidade já que as \n\ntransferências são calculadas com base na densidade po-\n\npulacional o que obviamente prejudica os territórios de \n\nbaixa densidade, assim, a alteração do método de cálculo \n\npermite uma discriminação positiva aos territórios até hoje \n\n “esquecidos” potenciando o aumento de investimentos \n\n111municipais, a melhoria das condições de vida das popula-\n\nções e oferta de serviços, tornando os territórios mais ape-\n\nlativos para as famílias.\n\n393. Rever as competências das Comissões de Coorde-\n\nnação e Desenvolvimento Regional (CCDR) no sentido de \n\nreforçar os poderes dos municípios, uma vez que o CHEGA \n\ndefende que a gestão dos territórios deve privilegiar uma \n\npolítica de proximidade e não extensões do Governo a ní-\n\nvel local, que tem resultado num excessivo centralismo em \n\nLisboa, limitando a autonomia dos municípios. \n\n394. Redefinir as comunidades intermunicipais alavancan-\n\ndo o potencial económico e de investimento através do EU-\n\nROSTAT e respectiva criação de novas NUT (Nomenclatura \n\nde Unidade Territorial).\n\n395. Rever a lei eleitoral e respectiva representatividade \n\nde todos os territórios nos centros de decisão política, no-\n\nmeadamente através da criação de um círculo de compen-\n\nsação nacional.\n\n396. Concretizar o plano de eliminação de “zonas bran-\n\ncas” com a conclusão e implementação da rede 5G e fibra \n\nóptica em todo o território nacional;\n\n397 . Investir em infra-estrutura digital para melhorar a co-\n\nnectividade e promover a inovação em sectores como os \n\ntransportes, saúde e educação.\n\n\numa maior celeridade no âmbito dos desig-\n\nnados “megaprocessos”, nomeadamente através da limi-\n\ntação das possibilidades de requerer instrução, bem como \n\nda alteração do carácter suspensivo de alguns recursos e \n\nno final de cada “megaprocesso” proceder a uma análise \n\ndas razões do tempo que demorou do princípio ao fim.\n\n\nValorizar o Conselho das Comunidades Portuguesas \n\ne dos Conselhos Consultivos das Áreas Consulares, com \n\nreforço da dignidade dos Conselheiros eleitos, realizando, \n\nigualmente, eleições nos prazos previstos e simplificando a \n\nparticipação no processo eleitoral.533. Criar um Programa Cultural de Acção Externa que inclua \n\ne apoie as comunidades portuguesas no esforço de divulga-\n\nção dos nossos valores culturais, históricos e tradicionais.\n\n534. Promover o reajustamento da legislação eleitoral \n\npara combater a abstenção e garantir maior participação \n\neleitoral, através de métodos alternativos e complementa-\n\nres, simples - mas seguros e garantidamente fiáveis. \n\n535. Estabelecer as parcerias e os contactos necessários \n\npara a implementação de ligações aéreas directas de Por-\n\ntugal aos destinos de maior relevância e concentração das \n\ncomunidades portuguesas em todo o mundo.\n\n536. Apoiar as instituições sociais de assistência aos por-\n\ntugueses mais desfavorecidos e às comunidades portu-\n\nguesas mais carenciadas e em situação social difícil, es-\n\ntabelecendo mecanismos de apoio social a nacionais em \n\nsituações de carência em países de acolhimento e empre-\n\nender negociações de acordos de segurança social com \n\npaíses em que ainda não existam.\n\n537 . Desenvolver um programa de apoio aos órgãos de \n\ncomunicação social da diáspora, simples e transparente, e \n\ndinamizar a Plataforma dos Órgãos de Comunicação Social \n\nda Diáspora.\n\n\n\norganizado: relatório da secreta aponta para 1000 elementos do PCC a atuar em Portugal\n\n4 Megaoperação: PJ trava rede que faz circular milhares de migrantes ilegais na Europa graças a uma lei portuguesa\n\n\n"}]}