{"query": "Compara as medidas da AD e do PS relativamente aos salários", "response": " Em resumo, tanto o Partido Socialista (PS) como a Aliança Democrática (AD) têm medidas relacionadas com os salários no seu plano eleitoral para 2", "context": [{"AD": "O Partido Socialista foca-se apenas no salário mínimo, aceitando a \n\ncompressão do diferencial para o salário médio e a pobreza entre os trabalhadores, e \n\nenuncia como objetivo e métrica maior de longo prazo  aumentar o peso relativo dos \n\nsalários no PIB (qualquer que ele seja). O foco da AD é em aumentar os rendimentos \n\nde todos, incluindo os mais baixos do trabalho e os dos pensionistas, mas igual, e \n\nparalelamente, os da classe média. A AD quer que a fatia dos salários cresça, não \n\nnecessariamente por redução da fatia do rendimento de capital, mas por aumento \n\ndo tamanho total do bolo em que ambos participam;\n\n\nUm país sustentável ambiental, social, económica e financeiramente.\n\n1.2. AS NOSSAS METAS \n\n Esta Ambição da AD materializa-se nas seguintes  Metas Estratégicas:Sumário  \n\nExecutivoPROGRAMA\n\n\n\n241031. Mais crescimento e produtividade: com crescimento do PIB próximo de 3,5% no final \n\ndesta legislatura e 4% na próxima;\n\n2. Crescimento dos salários: aumento do salário mínimo para 1.000€ até ao final da \n\nlegislatura; evolução do salário médio para 1.750€ nesta década, baseada na soma \n\nda inflação à totalidade dos ganhos de produtividade; \n\n3. Mais emprego: desemprego estrutural próximo de 5% em 2028;\n\n4. Maior redução da carga fiscal em período de crescimento, em cerca de 1,5 p.p. ;\n\n5. Equilíbrio orçamental, com saldos positivos durante a legislatura, assumindo a con -\n\ntenção da despesa pública (peso da despesa corrente primária no PIB desce de \n\n37,7%, para um valor em torno dos 35%, e o peso da despesa total de 44,5% para um \n\nvalor próximo de 40% no final da década); \n\n6. Redução da dívida pública que ficará abaixo de 85% do PIB em 2028.\n\n2.1. DIAGNÓSTICO DE UM PAÍS ESTAGNADO  \n\nE ULTRAPASSADO \n\n Após 8 anos de governação do Partido Socialista, que governou 22 dos últimos 29 anos, \n\na realidade portuguesa é preocupante:\n\n • Economia estagnada desde 2000, baixo crescimento médio anual (0,8%) e da produ -\n\ntividade (0,7%);\n\n• Cada vez mais pessoas a receber salário mínimo e compressão salarial;\n\n\nA AD propõe aos portugueses um Programa Eco -\n\nnómico de Reformas Estruturais geradoras de uma Mudança Ambiciosa e Realista da \n\nEconomia Portuguesa   com: \n\n• Economia competitiva a crescer como as melhores da Europa;\n\n• Salários e rendimentos mais elevados para todos, e não apenas no salário mínimo;\n\n• Redução de impostos sobre trabalho e investimento;\n\n• Responsabilidade e equilíbrio orçamental;\n\n•\nPerda de aprendizagens e declínio dos resultados dos alunos nas avaliações interna -\n\ncionais;\n\n • Crise na habitação: preços a subir muito mais do que os rendimentos;\n\n• Baixos níveis de investimento e de poupança. PROGRAMA\n\n\n\n241042.2. ERROS E DIFERENÇAS DO PS\n\n A AD diferencia-se e rejeita, designadamente, as seguintes visões e atitudes do atual \n\nPartido Socialista:\n\n•\nTal depende \n\nprincipalmente das nossas escolhas, da nossa ambição e da nossa capacidade refor -\n\nmista.\n\n  Portugal tem potencial e vantagens competitivas : de localização geoestratégica, se -\n\ngurança, relativa coesão social, língua, integração europeia, posição nas relações inter -\n\nnacionais (incluindo laços lusófonos e transatlânticos), estabilidade e credibilidade na \n\ngestão financeira pública recuperada a partir de 2011, capacidade empresarial instalada \n\nem muitos setores, capacidade formativa e de inovação de grande qualidade em algu -\n\nmas áreas, alguns recursos naturais e culturais com elevado potencial, recursos huma -\n\nnos muito competitivos em contexto adequado, e dimensão e centralidade territorial \n\nmarítima.\n\n  Infelizmente, a história deste século e, em particular, destes últimos 8 anos de gover -\n\nnação socialista, é de uma oportunidade perdida . Desde logo, por um lamentável des -\n\nperdício daquele potencial e vantagens competitivas. Depois, por uma incapacidade de, \n\nalém da propaganda, aproveitar as oportunidades trazidas por fenómenos globais de \n\nrelocalização das cadeias de produção ( nearshoring ), transição energética e digital, bem \n\ncomo o Plano de Recuperação e Resiliência (PRR) e os restantes Fundos Europeus.\n\n  Em particular, a governação socialista desperdiçou a conjuntura económica externa \n\nmais favorável de qualquer Governo desde a estabilização da nossa democracia , as \n\npossibilidades abertas pelo ciclo reformista do último Governo do PSD/CDS-PP (pre -\n\nservação das instituições, recuperação financeira do Estado, banca e sector privado, \n\nabertura da economia e início da recuperação económica e do emprego), o enorme estí -\n\nmulo monetário e financeiro do BCE e um conjunto de Fundos Europeus recebidos, sem \n\nprecedente histórico. \n\n  Portugal não tem de estar condenado ao imobilismo e ao desperdício de oportunidades \n\nhistóricas. PROGRAMA\n\n\n\n24119Portugal pode e deve adotar as medidas reformistas necessárias para atingir outros \n\npatamares de crescimento e prosperidade  e, por outro lado, para ficar muito mais bem \n\npreparado do que em crises anteriores para suportar choques económicos externos, de \n\nmodo a proteger todos e, sobretudo, os mais vulneráveis, reforçando a resiliência da eco -\n\nnomia e do sistema de proteção social. \n\n  Não podemos mais adiar a adoção de um programa económico que promova mudanças \n\nprofundas e adote políticas públicas reformistas e realistas.\n\n  A Visão da AD coloca o foco na criação de riqueza de forma sustentável, que seja gera -\n\ndora de melhores empregos e salários, com menor carga fiscal, menor peso do Estado, \n\ne com melhores prestações sociais e serviços públicos, diminuindo desigualdades e \n\nfomentando a mobilidade social .\n\n ", "PS": "Destes, destacam-se o Acordo de Médio Prazo para\n\na Melhoria dos Rendimentos, dos Salários e da Competitividade, mas também o Acordo Plurianual de\n\nValorização dos Trabalhadores da Administração\n\nPública.\nINTRODUÇÃO:\n\nO PARTIDO SOCIALISTA\n\nAPRESENTA-SE\n\nÀS ELEIÇÕES\n\nLEGISLATIVAS DE 2024\n\n  COM UM PLANO DE\n\nAÇÃO PARA PORTUGAL\n\nINTEIRO\n\n\n\nNo ano em que comemoramos os 50 anos do 25 de\n\nAbril, é com orgulho e humildade que nos dirigimos\n\nao povo português para dar a conhecer de forma\n\nclara e decidida a visão que temos para Portugal, os\n\nobjetivos que vamos prosseguir e as medidas que\n\nvamos executar. Com vontade de renovar e espírito\n\nprogressista, assumimos cinco missões para um\n\nnovo mandato, que correspondem a outros tantos\n\ndesígnios que queremos e vamos alcançar.\n\n  Uma economia inovadora, verde e socialmente justa,\n\nassente no equilíbrio entre a redução da dívida e do\n\ndéfice orçamental e o desenvolvimento económico.\n\nQueremos que a economia portuguesa seja mais\n\nprodutiva, que crie mais valor acrescentado por forma a permitir aumentar os salários e os rendimentos das pessoas. Para isso, apostamos num Estado\n\ntransformador que invista em infraestruturas e em\n\nenergias renováveis, na transição digital e sobretudo no desenvolvimento da ciência e da tecnologia,\n\napoiado no nosso sistema de ensino superior. Um\n\nEstado que tenha uma estratégia de inovação para\n\nas empresas, permitindo graduar o perfil produtivo e\n\nreindustrializar a nossa economia. Um Estado capaz\n\nde estimular o crescimento económico, mantendo o\n\ncontrolo da despesa pública e a trajetória de redução do défice orçamental e da dívida pública. Só uma\n\neconomia mais sofisticada poderá pagar melhores\n\nsalários e ter condições de trabalho mais dignas,\n\ntanto para os trabalhadores do setor privado como\n\ndo setor público.\n\n  Queremos investir e reforçar um Estado social moderno e inclusivo, que efetive os direitos sociais e\n\ncombata a pobreza, um Serviço Nacional de Saúde\n\nresiliente que deve ser reformado e continuamente\n\nmelhorado e não descapitalizado e privatizado, uma\n\nescola pública de qualidade - a mesma que em 50\n\nanos de Democracia formou a geração mais qualificada de sempre -, e uma habitação digna para todos. \n\n\n\n  Os direitos sociais, nos quais se inclui a cultura e o\n\ndesporto, devem ser garantidos pelo Estado, em parceria com a sociedade civil, o setor social e os privados. Para isso precisamos de uma segurança social\n\npública sustentável que assegure o cumprimento do\n\ncontrato social em que assenta a nossa vida coletiva.\nera\n\nde 43,6% em 2015 (46,8% na UE) e aumentou para\n\n46,7% nos primeiros três trimestres de 2023 (47%).\n\n\n\n  Os aumentos registados foram particularmente relevantes para os trabalhadores com menores remunerações, nomeadamente para os que auferem a Remuneração Mínima Mensal Garantida, que aumentou\n\n62,4%. No entanto, o peso destes trabalhadores no\n\ntotal de trabalhadores não acompanhou o aumento,\n\nestando ao nível mais baixo desde 2015. Ao mesmo\n\ntempo, a taxa de pobreza após transferências sociais\n\nbaixou consistentemente, convergindo com a média\n\neuropeia e atingindo os níveis mais baixos em pelo\n\nmenos vinte anos.\n\n  Este caminho não se esgotou no aumento direto do\n\nrendimento das famílias. Os Governos do PS implementaram ao longo destes oito anos políticas que\n\nreforçaram os orçamentos familiares, como a maior redução registada dos impostos sobre os rendimentos do trabalho, a redução dos preços dos passes\n\nsociais, a redução do limite máximo das propinas no\n\n1.º ciclo do ensino superior, a gratuitidade das creches e ainda dos manuais escolares.\n\n  Ao mesmo tempo, os Governos do PS fizeram continuados reforços orçamentais nas áreas essenciais\n\ndo Estado Social.\nA política\n\neconómica do Partido Socialista coloca as pessoas\n\nno centro da sua política e aposta em criar as condições certas para o subida dos rendimentos, para o\n\naumento do investimento público e privado, para a\n\nmelhoria dos serviços públicos e para a convergência económica no espaço europeu.\n\n  Fruto das políticas seguidas, podemos dizer que Portugal concluiu o seu processo de ajustamento orçamental, tendo a dívida pública registado uma forte\n\ndiminuição. Assim, a próxima legislatura deve ser\n\nmarcada por um novo equilíbrio entre a redução da\n\ndívida pública, o aumento do investimento público e\n\no reforço do estímulo à economia.\n\n \nEstes acordos criaram um horizonte de previsibilidade sem precedentes e a garantia de melhoria dos rendimentos, seja no setor privado como no\n\nsetor público. O diálogo social encetado beneficiou,\n\nassim, de uma perspetiva plurianual das políticas públicas.\n\n\n\n  Estes acordos, acompanhados pelo dinamismo da\n\neconomia, permitiram aumentos robustos das remunerações, mitigando os efeitos do aumento do nível\n\nde preços. Entre 2015 e 2023, as remunerações médias declaradas à segurança social registaram um\n\naumento de 34%, 16 pontos percentuais superiores\n\nà inflação acumulada para igual período. O peso das\n\nmesmas no PIB convergiu com a média europeia:"}]}