{"query": "Chega: Como a retenção de talentos pode beneficiar a sociedade?", "response": " O partido Chega propõe garantir a sustentabilidade a prazo da melhoria progressiva dos salários e assegurar a retenção de talentos no magistério através do recrutamento e revisão das carreiras técnicas da DGRSP. Através da valorização e proteção das condições de trabalho dos profissionais do Serviço Nacional de Saúde (SNS) e da eliminação das propinas na licenciatura, CTeSP e mestrados integrados, o partido Chega acredita que isso poderá contribuir para a retenção de talentos na saúde e na educação, que são sectores fundamentais para a sociedade. Além disso, a criação de canais de denúncia para todas as pessoas da comunidade educativa e medidas de combate ao assédio moral e sexual em contexto escolar e universitário poderão contribuir para um ambiente de trabalho mais saudável e atrativo para os profissionais da educação.", "context": [{"AD": "• Flexibilizar a transição entre emprego, requalificação e reforma;\n\n• Dignificar o setor social e inovar as respostas sociais:\n\n •\nA multiplicidade de compo -PROGRAMA\n\n\n\n24127nentes do regime de segurança social e dos Apoios sociais, e a complexidade das suas \n\nregras, dificulta o seu acesso ao cidadão mais vulnerável, e a previsibilidade do apoio \n\npúblico quando esta é mais necessária. \n\n  As regras de retirada dos apoios sociais ignoram os riscos inerentes à entrada no mer -\n\ncado de trabalho, colocando o trabalhador no dilema de participar no mercado e per -\n\nder apoios sociais, ou manter-se na inatividade . Este impacto pernicioso na participa -\n\nção no mercado e na valorização profissional tem de ser corrigido com vista a incentivar \n\no trabalho e a assegurar a justiça social. Por princípio, quem participa no mercado de \n\ntrabalho não deve ter rendimentos inferiores ao apoio público que teria se tivesse ficado \n\ninativo.\n\n  Hoje, quem tenha rendimentos baixos vê-lhe retirados diversos apoios sociais de forma \n\nrepentina, caso ultrapasse em um euro determinados níveis de rendimento . Tal sucede \n\nporque os valores de inúmeros apoios sociais são indexados a escalões de rendimentos, \n\npor vezes definidos de forma ligeiramente diferente. \n\n  Na transição entre escalões ocorre uma substancial perda de apoios, ou até mesmo a \n\nsua retirada total, o que resulta numa barreira efetiva a que estes trabalhadores pro -\n\ncurem aumentar os seus rendimentos do trabalho ou se valorizem profissionalmente . \n\n  São retirados sem exceções nem contemplações abonos de família, a ação social es -\n\ncolar, a isenção de taxas moderadoras na saúde, a tarifa social de eletricidade, a tarifa \n\nsocial de gás, a isenção de pagamento (ou a passagem para outro escalão) em escolas \n\nem regime de IPSS (pré-escolar).\nA corrupção é um dos maiores problemas que afeta a qualidade da democracia, a efi -\n\nciência da gestão pública, a equidade da distribuição de recursos, e a confiança dos \n\ncidadãos nas instituições. A corrupção mina os valores da transparência, da responsa -\n\nbilidade, da participação e da integridade.\nA modernização dos sistemas de avaliação e progressões das carreiras gerais (SIA -\n\nDAP e similares) criando-se o suplemento remuneratório de desempenho que a cada \n\nano aumenta de valor com base no desempenho do trabalhador e do seu serviço/\n\nentidade no ano anterior. Tal permite reconhecer o mérito e desempenho contínuo \n\ndos trabalhadores. Supletivamente, comtempla-se a possibilidade de trabalhadores \n\ncom desempenho meritório elevado receberem bónus variáveis no final de cada ano;\n\n• Assegurar o alinhamento e competitividade do emprego público com as condições \n\ndas posições comparáveis no setor privado, preservando as proteções de emprego \n\npúblico. Em particular, pretende-se permitir bonificações nos salários de entrada e \n\ndos salários dos profissionais de determinada carreira sempre que o recrutamento e \n\nretenção de trabalhadores com competências essenciais se torne dificultado;\n\n• Aplicar critérios transparentes e reforçar a imparcialidade nos processos de recru -\n\ntamento para cargos públicos, de forma a atestar que a escolha dos candidatos é \n\nobjetiva e de acordo com as suas qualificações, e de forma a promover um sistema \n\nbaseado no mérito como forma de captar e reter bons profissionais e melhorar fun -\n\ncionamento das entidades públicas.\nE DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores.", "BE": "Signifi-ca isto que parte das suas necessidades energéticas básicas (água quente, aquecimento, cozinha) não são satisfeitas com recurso a eletricidade, não beneficiando, portanto, da tarifa social. Assim, sempre que não se trate de agregados consumidores de gás de botija e/ou biomassa, estaremos perante casos de extrema pobreza energética;\n\n →Uniformização dos critérios de elegibilidade para acesso à tarifa social do gás natural com a tarifa social de eletricidade;\n\n   →Financiamento pelos comercializadores dos custos da extensão da tarifa social ao gás engarrafado.\n\n \n\n→Reforço do Rendimento Social de Inserção, aumentando o valor de re-ferência do RSI e diminuindo a diferença da capitação entre os mem-bros do agregado. O valor de referência deve ser equiparado progres-64\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO Asivamente ao IAS e deve ser reforçada a componente de integração \n\natravés do acompanhamento e da ação social e integrando-o, a prazo, num Rendimento Social de Cidadania;\n\n  →Reforço das prestações de desemprego, designadamente: i) reto-mando o salário mínimo nacional como referência do valor mínimo do subsídio de desemprego contributivo (e não o IAS, que ainda por cima é inferior ao limiar de pobreza); ii) aumentando os períodos de con-cessão, voltando às regras de 2009; iii) tornando o valor do IAS o valor mínimo de referência do subsídio social de desemprego (atualmente é 80% do IAS no caso do trabalhador considerado isoladamente); mudar a condição de recursos do subsídio social de desemprego, tomando o IAS por elemento do agregado o valor de referência para acesso e mudando a capitação;\n\n →Criação de uma nova prestação social que unifique os apoios não contributivos.   Numa primeira fase, este “Rendimento Social de Cida-dania” deve ser capaz de cobrir os casos que não estão abrangidos pelas prestações de desemprego e pelo RSI (nomeadamente trabalha-dores independentes, informais, trabalhadores com prazos de garantia inferiores a meio ano). Numa segunda fase, o Rendimento Social de Cidadania absorveria o RSI e o Subsídio Social de Desemprego (duas prestações não contributivas, isto é, financiadas pelo Orçamento do Estado), fundindo estes apoios numa nova prestação, sem o estigma atual e com um novo impulso. Ela funcionaria como uma prestação diferencial capaz de garantir que ninguém fica abaixo do limiar de pobreza;\n\n →Subordinação das novas políticas públicas à prévia avaliação no Parla-mento do seu previsível impacto, positivo ou negativo, sobre a pobreza e a exclusão social. É instrumentalmente crucial que, para além de atacarmos as consequências sejamos capazes de prevenir as causas e que, para isso, as políticas setoriais – particularmente aquelas que objetivamente terão um potencial impacto sobre a pobreza - sejam aprovadas após uma prévia avaliação dos seus impactos na produção, manutenção ou agravamento da pobreza e da exclusão social;\n\n  →Reforço da Estratégia Nacional de Integração das Pessoas Sem-abrigo. Entre outras medidas, deve haver um investimento substancial num programa nacional de “Housing First” (ou Casas Primeiro), através do qual, em articulação com os municípios, se concedam habitações sem impor condições prévias, como primeiro passo para o processo de reintegração. Em quatro anos, este programa deve dar resposta ao conjun-\n\nto de situações identificadas. Deve também ser garantida a contrata-ção de profissionais  com formação especializada que acompanhem as pessoas,  assegurando que o programa das “Casas\nIsso significa \n\no direito de aceder a todas as terapêuticas e produtos essenciais.\n\n  A crise que o SNS vive hoje tem as suas raízes nas condições de trabalho dos profissionais, que o Governo do PS se recusou a transformar, valorizar e proteger. No SNS aufere-se salários baixos, quando comparados com ou-tros países, e trabalha-se horas extraordinárias que ultrapassam em muito o limite legal. \n\n  \n→Recrutamento e revisão das carreiras técnicas da DGRSP .    As funções exercidas por técnicos profissionais de reinserção social, técnicos superiores de reinserção social e técnicos superiores de reeducação assumem uma importância fundamental para a prevenção da crimi-nalidade e integração social de adultos e jovens. Para além da falta crónica de recursos humanos - não colmatada com as insuficientes vagas abertas em concursos recentes -  verifica-se que, apesar da missão em causa e da especificidade das funções inerentes, até hoje a carreira profissional não foi revista nem regulamentada como carrei-ra especial no âmbito da Administração Pública, embora a lei assim o imponha.\n→Eliminação das propinas na licenciatura, CTeSP e mestrados integrados;\n\n  ", "Chega": "Recuperar integralmente o tempo de serviço congela-\n\ndo a educadores e professores, extinguir quotas e demais \n\nprocedimentos burocráticos de progressão na carreira do-\n\ncente que corromperam a dignidade e identidade da pro-\n\nfissão, assim como assegurar a sustentabilidade a prazo da \n\nmelhoria progressiva dos salários;\n\n  • Garantir uma maior e melhor articulação entre o sector \n\npúblico, privado e cooperativo, assegurando que nenhum \n\naluno fica sem resposta e garantindo maior liberdade de \n\nescolha aos pais para o percurso escolar dos seus filhos;\n\n• Combater a burocracia e o facilitismo nas escolas, rein-\n\ntroduzir os exames nacionais no final de todos os ciclos do \n\nensino básico e secundário e reconhecer aos professores o \n\ndireito inalienável de reprovarem os alunos;\n\n• Exigir a autonomia inequívoca entre as instituições do en-\n\nsino superior e os partidos políticos para travar a crise do \n\nconhecimento por falta de liberdade intelectual e devolver \n\naos portugueses a plenitude das suas liberdades cívicas;\n\n• Assegurar a existência de canais de denúncia para todas \n\nas pessoas da comunidade educativa e implementar me-\n\ndidas de combate ao assédio moral e sexual em contexto \n\nescolar e universitário. \n\n \n279. Criar o Cheque-unidade residencial para idosos \n\ncomo forma de responder à falta de vagas no sector pú-\n\nblico ou solidário. \n\n280. Aumentar a licença parental para 12 meses, permitin-\n\ndo o gozo repartido entre os progenitores. \n\n281. Distinguir entre Rendimento Social de Inserção – \n\napoio temporário para todos os cidadãos em idade activa, \n\ncom capacidade para o trabalho e que se encontrem em si-\n\ntuação de carência económica, devendo este ser atribuído \n\npor um período limitado de tempo – e Rendimento Social \n\nde Sobrevivência - apoio para todos os cidadãos que não \n\nreúnem condições para o trabalho e se encontrem em situ-\n\nação de carência económica. \n\n282. Avaliar todos os processos de atribuição de benefí-\n\ncios sociais no sentido de identificar potenciais situações \n\nde fraude ou subsídio-dependência sem justificação. \n\n283. Reestruturar o sistema das juntas médicas, assegu-\n\nrando maior celeridade nos processos de verificação de \n\nincapacidade, assim como garantir que situações definiti-\n\nvas não são sujeitas a nova análise, excepto se a pedido do \n\nvisado ou por suspeita de fraude. \n\n284. Reestruturar o actual Instituto do Emprego e For-\n\nmação Profissional de forma a que passe a designar-se \n\nIEP , passando a focar-se apenas na solução do empre-\n\ngo e passar a formação para as entidades do Ensino/\n\nFormação Profissional.\n\n285. Criar bonificações para todos os trabalhadores e \n\nempresas que prolonguem o tempo de vida activa dos \n\ntrabalhadores.\n\n286. Apoiar  os projectos de combate a todas as formas de \n\nviolência, mas assegurando que os mesmos não se encon-\n\ntram contaminados por qualquer tipo de ideologia e que \n\nsão baseados em factos reais e empíricos.\n\n287 . Criar a Secretaria de Estado da Família, a qual deve \n\nabsorver as competências da Comissão para a Igualdade \n\nde Género.\n\n288. Criar um programa nacional de apoio ao abandono \n\nda actividade de prostituição e integração para mulheres \n\n83que queiram abandonar o sistema em que se encontram \n\ninseridas; este programa deve ainda focar-se na preven-\n\nção da prostituição para jovens. \n\n289. Reconhecer o direito ao luto em caso de perda gesta-\n\ncional, no sentido de aumentar o tempo actualmente pre-\n\nvisto no Código do Trabalho que é manifestamente  insufi-\n\nciente e consubstancia uma discriminação entre o óbito de \n\nbebés antes ou depois do parto. \n\n290. Operacionalizar o Programa de Residências Seniores \n\ncom benefícios fiscais específicos para projectos de cons-\n\ntrução e gestão de residências seniores direccionadas a \n\nidosos em situação de carência financeira, considerando \n\na acessibilidade a serviços públicos e a qualidade de vida, \n\nincluindo programas de acompanhamento técnico e social \n\nnas residências seniores de forma a garantir o bem-estar \n\nintegral dos idosos e promovendo a sua participação na \n\ncomunidade.\n\n291. Operacionalizar programas de vida independente \n\npara pessoas com deficiência. \n\n77te e as contribuições efetuadas pela entidade emprega-\n\ndora para a Segurança Social respeitantes ao trabalhador, \n\nincluindo o valor acumulado para o ano corrente.\n\n262. Modificar o regime do horário flexível de trabalha-\n\ndor com responsabilidades familiares quando ambos os \n\nprogenitores tenham a mesma entidade empregadora, \n\nde forma a que pelo menos um deles possa ter acesso ao \n\nhorário flexível. \n\n263. Atribuição de benefícios fiscais para empresas que \n\ndisponham de serviço de creche para os seus funcionários. \n\n264. Proceder ao reforço dos meios técnicos e humanos \n\nda Autoridade para as Condições do Trabalho, asseguran-\n\ndo que esta tem todas as condições para proceder a fiscali-\n\nzações regulares e dar resposta às denúncias recebidas.  \n\n \n\n265. Assegurar que o trabalho suplementar, conhecido \n\ncomo “horas extra”, é pago a 100% e que estas horas \n\nestão isentas do pagamento de IRS e Segurança Social \n\ne reduzir em 50% a incidência de IRS e Segurança Social \n\nsobre o subsídio de turno.\n\n266. Estabelecer programas de formação para jornalistas e \n\nprofissionais de comunicação social, mais focados em com-\n\npetências digitais, jornalismo de investigação e reportagem, \n\na fim de elevar o padrão do jornalismo e adaptá-lo às novas \n\nexigências do mercado e às expectativas dos cidadãos.\n\n267 . Estabelecer estratégias de intervenção ou prevenção \n\ndos riscos psicossociais em contexto laboral e avaliar a pos-\n\nsibilidade de criar a figura do psicólogo do trabalho.\n\n268. Promover a longevidade ativa voluntária, alargando a \n\npresença dos seniores no mercado de trabalho, facilitando \n\na acumulação de pensão-reforma e trabalho e criando um \n\nsistema de tutoria juniores/seniores para transmitir conheci-\n\nmentos industriais estratégicos, conforme proposta da CIP .\n\n\n\nPromover emprego qualificado e criar atractividade para \n\nreter os trabalhadores mais qualificados;\n\n  • Procurar atingir o pleno emprego e o progresso social;\n\n • Lutar contra a exclusão social;\n\n• Promover o equilíbrio na relação entre o trabalho e a vida \n\nfamiliar.\n\nPROPOSTAS\n\n255. Aumentar o salário mínimo nacional para 1.000 euros \n\naté 2026 e criar um programa de apoio às empresas que de-\n\nmonstrem um peso de custos fixos operacionais superior a \n\n30%, por forma a que estas consigam fazer face ao aumento.\n\n256. Garantir que os estágios profissionais são remune-\n\nrados, sendo que em determinadas profissões, como é o \n\ncaso da advocacia, deve ser simultaneamente criada uma \n\nmedida de apoio aplicável aos estágios sob orientação da \n\nOrdem dos Advogados, ajustada às especificidades da \n\nprofissão e com procedimento simplificado. \n\n \nPROPOSTAS\n\nReforçar a fiscalização e controlo, nomeadamente através:\n\n •"}]}