{"query": "BE: Quais medidas podem ser tomadas para resolver atrasos nos Tribunais Administrativos e Fiscais e melhorar as condições nas prisões em Portugal?", "response": " BE propõe medidas que podem contribuir indiretamente para resolver atrasos nos Tribunais Administrativos e Fiscais em Portugal, embora não especifiquem explicitamente essa relação. A primeira medida é o \"Programa de reabertura de serviços públicos nos territórios de baixa densidade, acompanhado de incentivos à fixação de trabalhadores e trabalhadoras do Estado nesses territórios\". Isto pode ajudar a aliviar a sobrecarga de trabalho em algumas regiões e, consequentemente, reduzir atrasos. Além disso, a \"Autonomia e responsabilização dos serviços públicos na execução dos seus orçamentos, nomeadamente despesas correntes e preenchimento dos seus quadros de pessoal\" pode ajudar a garantir que os tribunais tenham recursos humanos e financeiros suficientes para operar eficientemente.\n\nQuanto às condições nas prisões, o BE não propõe medidas específicas no contexto fornecido. No entanto, melhorar as condições de trabalho dos profissionais do Serviço Nacional de Saúde (SNS) pode, indirectamente, impactar positivamente as condições nas prisões, uma vez que o SNS é responsável pela prestação de cuidados de saúde a detentos. O BE propõe \"transformar, valorizar e proteger\" as condições de trabalho dos profissionais do SNS, o que pode resultar em melhores cuidados e, consequentemente, melhores condições nas prisões.", "context": [{"AD": "Atribuir autonomia administrativa e financeira aos Tribunais de primeira instância;\n\n• Requalificar os edifícios dos tribunais e reforçar o desenvolvimento dos respetivos \n\nequipamentos tecnológicos.\n\n\nMetas\n\n• Aumentar a eficácia e a celeridade da investigação e da punição dos crimes de cor -\n\nrupção, através da criminalização do enriquecimento ilícito, da reforma dos mecanis -\n\nmos institucionais e processuais de combate à corrupção, e da proteção dos denun -\n\nciantes e das vítimas;\n\n• Aumentar a integridade e a transparência da governação pública e reconstruir uma \n\ncultura de responsabilidade política, através da regulamentação do lobbying, da re -\n\ndução de conflitos de interesse, e da melhoria dos sistemas de declaração de rendi -\n\nmentos, património e interesses; \n\n  • Melhorar a posição de Portugal no Índice de Perceção da Corrupção.\n\n3.\nSe é indiscutível que Portugal se deve manter como um país acolhedor, aberto a receber \n\nquem aqui pretende estudar, trabalhar e viver, é também verdade que devemos assegu -\n\nrar mecanismos de controlo e acompanhamento de quem transpõe as nossas fronteiras, \n\nalém de regras claras e bem definidas sobre quem está autorizado a residir e permane -\n\ncer no nosso país. Contudo, o cenário que hoje vivemos, nos nosso País, está bem longe \n\ndestes princípios elencados. \n\nÉ necessário inverter a política que tem sido seguida, e que contraria o caminho seguido \n\npelos nossos parceiros europeus, dando lugar a normas claras, concretas e ponderadas \n\nque respeitem os princípios e os objetivos definidos do Pacto Global das Migrações e as \n\nregras comunitárias do espaço Schengen em que nos inserimos.\n\n  No âmbito das ameaças globais à Segurança Interna, assume relevância crítica a es -\n\ntratégia de prevenção e combate ao terrorismo, em que se deve integrar a crescente \n\npreocupação com o “terrorismo cibernético”.\n\n  De igual modo, compete ao Estado garantir serviços de Proteção Civil eficazes e que \n\ncontribuam para o bem-estar das comunidades. A este respeito, as críticas de que a \n\nrecente reorganização territorial do modelo de funcionamento da ANEPC (Autoridade \n\nNacional de Emergência e Proteção Civil) tem sido alvo. Dever-se-á evitar a duplicação \n\ndo número de responsáveis em cada um dos territórios e qualquer disrupção que possa \n\ncortar laços e capacidade operacional construída ao longo de décadas, acentuando-se, \n\nassim, em muitos casos, a diferenciação entre litoral e centros urbanos e o interior com \n\nos seus territórios de baixa densidade e inúmeras carências de recursos humanos.\n\n2.\nUma economia competitiva a crescer como as melhores da Europa ;\n\nii. Rendimentos mais elevados para todos, e não apenas o salário mínimo;\n\niii. Um Estado eficiente que cobra impostos mais baixos  e presta melhores serviços \n\npúblicos  em acessibilidade e qualidade;\n\niv. Justiça social, com redução urgente da pobreza , especialmente dos trabalhadores e \n\npensionistas;\n\n\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n ", "BE": "Isso significa \n\no direito de aceder a todas as terapêuticas e produtos essenciais.\n\n  A crise que o SNS vive hoje tem as suas raízes nas condições de trabalho dos profissionais, que o Governo do PS se recusou a transformar, valorizar e proteger. No SNS aufere-se salários baixos, quando comparados com ou-tros países, e trabalha-se horas extraordinárias que ultrapassam em muito o limite legal. \n\n  \n→Programa de reabertura de serviços públicos nos territórios de baixa \n\ndensidade, acompanhado de incentivos à fixação de trabalhadores e trabalhadoras do Estado nesses territórios;\n\n →Autonomia e responsabilização dos serviços públicos na execução dos seus orçamentos, nomeadamente despesas correntes e preenchimen-to dos seus quadros de pessoal. Dos tribunais aos museus, passando pelas escolas, transportes e centros de saúde, a necessidade de auto-rização do Ministério das Finanças para todas as despesas e contrata-ções, incluindo substituição de trabalhadores ou trabalhadores, pro-voca estrangulamentos insustentáveis e uma degradação dos serviços, que é particularmente penalizadora nos territórios mais vulneráveis ;\n\n →Reversão da fusão de freguesias nos casos em que a população o de-seje através da aplicação da Lei n.\n\n →Um processo participado, aberto e democrático com vista à regionali-zação. Os serviços públicos devem estar adstritos ao nível do Estado mais ajustado ao seu cumprimento e escrutínio e, em muitos casos, essa escala é regional. Assim, é necessário dotar as estruturas intermédias do Estado de legitimidade democrática.\nPorque muitos exames não são realizados no SNS, o utente tem de passar \n\npor procedimentos mais morosos e desgastantes. É possível tornar este processo mais rápido e simples.\n\n \nretiram tetos às famílias e aumentam os preços praticados.\n\n  Os inquilinos, assim como os titulares de crédito à habitação, têm de ser \n\nprotegidos, seja da ganância de alguns senhorios, seja da ganância da banca.\n→Alargamento para seis anos do período em que os e as ex-governan-tes não podem ser contratados por empresas do setor que tutelaram, assegurando um período de nojo que proteja o interesse público;139\n\nJUSTIÇA NA ECONOMIAB →Recuperação dos direitos sobre mais-valias urbanísticas criadas por \n\nação do Estado, designadamente pela classificação administrativa de terrenos rurais, com a subsequente autorização para edificar;\n\n →Entrada em vigor do fim do regime dos Vistos Gold à data do seu anúncio, em 16 de fevereiro de 2023, e realização de uma auditoria a todos os vistos atribuídos;\n\n →Criação de uma entidade inspetiva para as autarquias locais para a promoção da transparência e o combate à corrupção. \n\n   →Revisão da lista de offshores para incluir todas as jurisdições com fis-calidade agressiva e para servir de referência a políticas de combate à corrupção, ao crime económico e ao abuso fiscal;\n\n   →Criminalização do recurso a serviços prestados por entidades situadas em territórios offshore;\n\n →Exclusão do acesso aos apoios públicos e contratação com o Estado a empresas que sejam direta ou indiretamente participadas, detenham participações diretas ou indiretas ou sejam beneficiárias últimas de entidades offshore;\n\n  →Obrigatoriedade de publicação do organograma completo e detalha-do das entidades coletivas que se enquadrem no âmbito de ação da Unidade dos Grandes Contribuintes. Este organograma deve incluir a estrutura acionista, bem como todas as participações detidas, indican-do todas relações diretas ou indiretas com entidades offshore ;\n\n →Defesa da criação de um registo internacional dos beneficiários efeti-vos das sociedades offshore.\n\n →Criação de um sistema de reporte obrigatório dos montantes detidos em criptomoedas, bem como de todas as transações efetuadas, quer de conversão em moeda corrente como de aquisição de bens/serviços ou de outros ativos digitais;\n\n   →Tributação das operações com criptoativos, nomeadamente das suas mais-valias, até agora parcialmente isentas."}]}