{"query": "Chega: Como garantir acesso universal a cuidados de saúde oral para pessoas com doenças raras e/ou crônicas, como a fibromialgia, e dignificar a família?", "response": " No contexto fornecido, o partido Chega não aborda especificamente a garantia de acesso universal a cuidados de saúde oral para pessoas com doenças raras e/ou crônicas, como a fibromialgia, e nem a dignificação da família. No entanto, o partido propõe medidas que podem estar relacionadas com esses temas, como o aumento do valor do Cheque Dentista e a promoção de programas de prevenção na saúde oral. Além disso, o partido defende a criação do Cheque de Saúde Mental para garantir o acesso aos cuidados de saúde mental necessários e propõe medidas de proteção para pessoas com doenças raras e/ou crônicas. Quanto à família, o partido não menciona explicitamente a dignificação dela, mas defende a criação de condições para que as famílias possam criar efetivamente as suas crianças e cuidar de pessoas com necessidades especiais ou idosos.", "context": [{"AD": "Construir três Centros Ambulatoriais, até 2028, em co-promoção com municípios ou \n\nComunidades Intermunicipais, baseados em programas de Value-Based Healthcare ;\n\n• Rever as ULS e concretizar Sistemas Locais de Saúde flexíveis com participação de \n\nentidades públicas, privadas e sociais.\n\n 3. Medidas\n\nCOMBATER A DESIGUALDADE DE ACESSO À SAÚDE\n\n• Apresentar um Plano de Emergência SNS 2024-2025, nos primeiros 60 dias do novo \n\nGoverno, sustentado por uma reorientação estratégica da política global do Gover -\n\nno nesta área, designadamente com o seguinte enquadramento legislativo e finan -\n\nceiro em 2024:\n\n Ao nível das Consultas\n\n• Garantir a emissão do Voucher Consulta de Especialidade, com liberdade de escolha \n\ndo prestador pelo utente quando é ultrapassado o Tempo Máximo de Resposta Ga -\n\nrantido (TMRG);\n\n• Promover um incremento sustentado das USF tipo B;\n\n• Realizar contratos temporários com Médicos de Família aposentados ou privados;\n\n • Assegurar consultas digitais com Equipa de Família das USF e Centros de Saúde;\n\n• Assegurar a inscrição no Enfermeiro de Família;PROGRAMA\n\n\n\n2447• Alargar o âmbito e a cobertura do programa Cheque-Dentista;    \n\n• Reforçar as Equipas de Apoio Domiciliário;\n\n •\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nCriar um mecanismo permanente de avaliação das pendências e celeridade pro -\n\ncessual, através da publicação de um relatório anual;\n\n• Avaliar a exequibilidade de uma alteração constitucional, no sentido de:\n\n• Incluir a celeridade no artigo 20.º, da CRP, “como uma das respostas exigidas ao \n\nsistema de justiça”, como “característica geral do sistema”;\n\n\nobrigatórios de outcome  cirúrgico;\n\n  • Desenvolver um sistema concorrencial competitivo para cirurgia de ambulatório;\n\n• Organizar uma resposta pública no SNS com vista ao aumento da natalidade e maior \n\nacesso às técnicas de Procriação Medicamente Assistida, com práticas sustentadas \n\nnuma sólida moldura ética:\n\n  • Reforçar o Investimento nos centros públicos de PMA (Procriação Medicamente \n\nAssistida) em recursos humanos, equipamentos e espaços físicos;\n\n• Diferenciar e reforçar a especialização dos centros de PMA do SNS;PROGRAMA\n\n\n\n  2448• Garantir a autonomização funcional e financeira do Banco Público de Gâmetas e \n\nreforço da sua estrutura orgânica especializada com aumento da capacidade de \n\nresposta;\n\n  • Reforçar o apoio para técnicas médicas de fertilidade humana com melhores \n\ntecnologias disponíveis no SNS e parceiros privados com acordo de colaboração;\n\n• Assegurar a referenciação mais precoce dos Médicos de Família para centros de \n\nPMA;\n\n• Aprofundar e melhorar os protocolos clínicos e boas práticas assistenciais para \n\nobtenção da menor mortalidade infantil da UE.\n\nMOTIVAR OS PROFISSIONAIS DE SAÚDE\n\n• Criar o Plano de Motivação dos Profissionais de Saúde, de forma a valorizar auto -\n\nnomamente todos os recursos humanos envolvidos na prestação dos cuidados de \n\nsaúde às pessoas, em especial no SNS. Este plano versará sobre as carreiras dos \n\nmédicos, enfermeiros, farmacêuticos, administradores, psicólogos, fisioterapeutas, \n\nnutricionistas e técnicos auxiliares de saúde. Este plano versará sobre incentivos la -\n\nborais, desenvolvimento de carreiras, flexibilidade de horários de trabalho, diferen -\n\nciação profissional, novos perfis de competências.\n\n  Médicos\n\n• Promover uma abordagem específica com as Ordens Profissionais e as associações \n\nrepresentativas no que respeita à retenção de jovens quadros médicos, enfermeiros \n\ne outros profissionais de saúde no sistema de saúde português;\n\n• Definir, nas zonas mais carenciadas do País, um novo conjunto de incentivos para \n\natração de profissionais de saúde, em articulação com as autarquias locais;\n\n• Construir, progressivamente, equipas multidisciplinares mais alargadas no SNS, no -\n\nmeadamente, ao nível dos cuidados de saúde primários.\n\nPROMOVER A SAÚDE E A PREVENÇÃO DA DOENÇA\n\n• Fomentar e promover ações e iniciativas na área da prevenção em saúde;\n\n• Criar um Programa Prioritário de Promoção da Saúde Oral;\n\n• Criar Programa Prioritário de Saúde Mental Comunitária, que contemplará, entre \n\noutras coisas, Prevenção Primária de Toxicodependências e Prevenção comunitária \n\nescolar e universitária;PROGRAMA\n\n\n\n2449• Garantir a realização de um check-up anual tendo por base as boas práticas inter -\n\nnacionais, num protocolo personalizado de cuidados de saúde entre prestadores pú -\n\nblicos, privados e sociais;\n\n• Aproveitar e potenciar a vasta rede capilar em todo o território nacional das Miseri -\n\ncórdias e IPSS nas ações de promoção da saúde e prevenção da doença.\n\nALARGAR", "Chega": "110. Criar equipas de apoio e gestão das candidaturas in-\n\nternacionais no Sistema Nacional de Saúde para financia-\n\nmento de projectos de investigação e equipamentos tec-\n\nnológicos, tornando Portugal um país mais competitivo e \n\nde relevo ao nível de ID.\n\n111. Criar o Cheque de Saúde Mental assegurando o aces-\n\nso aos cuidados de saúde mental necessários sempre que \n\no SNS não consiga garantir resposta.\n\n112. Avançar com a construção do Hospital do Seixal, do \n\nAlgarve, Lisboa Oriental e do Oeste.\n\n113. Promover a reorganização dos serviços de pediatria \n\ndo SNS para que assim que uma criança seja referenciada \n\npor perturbação do espectro do autismo tenha acesso, no \n\nprazo de oito dias, a consulta com especialista em pediatria \n\ndo desenvolvimento, pedopsiquiatria ou neuropediatria; \n\ngarantir a prestação de apoio psicológico a todos os pais \n\ndas crianças e adultos dependentes com PEA; garantir que \n\nsão prestadas aos pais, nas instituições onde é realizado o \n\ndiagnóstico, todas as informações legais necessárias, no-\n\nmeadamente sobre o acesso a apoios sociais. \n\n114. Reconhecer e implementar medidas de protecção de \n\npessoas com doenças raras e/ou crónicas, tais como a fi-\n\nbromialgia.\n\n115. Promover programas de literacia menstrual por forma \n\na acabar com o estigma associado à menstruação, uma me-\n\nlhor compreensão da condição menstrual e dos impactos \n\nao nível da saúde feminina, nomeadamente no que diz res-\n\npeito à endometriose e adenomiose, e implementar medi-\n\ndas de combate à pobreza menstrual.\n\n116. Assegurar o acesso universal a cuidados de saúde \n\noral, actualizar o valor do cheque dentista e promover cam-\n\npanhas de prevenção neste âmbito.\n\n, financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nDesenvolver tecnologias inovadoras e sistemas de in-\n\nformação integrados que melhorem a coordenação entre \n\nas diferentes valências do sistema de saúde (cuidados mé-\n\ndicos, terapêuticas, rastreios e diagnósticos), incluindo:\n\n• Plataforma única digital comum a todos os agentes envol-\n\nvidos no sector da saúde em Portugal, processo essencial \n\npara que existam sinergias e ganhos de eficiência em todo \n\no sistema de saúde;\n\n• Registo Único de Saúde do Cidadão, permitindo a dispo-\n\nnibilidade do processo clínico do utente em todas as insti-\n\ntuições de saúde de forma a agilizar o acesso a informações \n\nmédicas, melhorar a coordenação entre profissionais, re-\n\nduzir a duplicação de exames, facilitar tomada de decisões \n\ne promover a segurança e precisão do histórico clínico do \n\nutente, numa abordagem, integrada e personalizada;\n\n• Dinamização da telemedicina na prestação de cuidados \n\nde saúde, permitindo consultas remotas e acessíveis atra-\n\n3 Análise Mensal do Balanço Social – SNS\n\n29vés de tecnologias digitais; \n\n• Promoção da qualidade e transparência nos serviços pú-\n\nblicos, privados e sociais, nomeadamente através da ava-\n\nliação sistemática dos serviços, à comparação entre secto-\n\nres com a publicação dos respectivos relatórios periódicos, \n\ncriação de incentivos para a qualidade, entre outros. \n\n90. Evoluir o Serviço Nacional de Saúde para um Sistema \n\nNacional de Saúde, com a integração de todo o Sector Pú-\n\nblico, Privado e Social, formalizando parcerias público-pri-\n\nvadas estratégicas para optimizar recursos e garantir uma \n\nprestação de serviços mais eficaz, rápida e de qualidade.\n\n91. Reformar a Lei de Bases da Saúde introduzindo novos \n\nmodelos de gestão e parcerias público-privadas (PPP’ s) e \n\nalterar o Estatuto do Serviço Nacional de Saúde, nomeada-\n\nmente, revogando a previsão do director executivo.\n\n92. Garantir que os serviços de saúde sejam prestados de \n\nmaneira eficiente, equitativa e com padrões de qualidade \n\nelevados, com base em indicadores claros e metas mensu-\n\nráveis de desempenho e conformidade.\n\n93. Assegurar que sempre que se verifique o esgotamen-\n\nto dos tempos máximos de resposta garantidos (TMRG), \n\nfixados para a rede de prestação de cuidados de saúde no \n\nSNS, o Estado tem a obrigação de referenciar os utentes \n\npara atendimento nos sectores privado ou social, o que \n\ndeve acontecer de forma célere e eficaz, garantindo o \n\nacesso dos utentes a cuidados de saúde de qualidade, em \n\ntempo útil e próximo da sua área de residência. \n\n\nDignificar todos os elementos da família, assegurando \n\nque as famílias têm condições de criar efectivamente as \n\nsuas crianças, mas também das pessoas com necessidades \n\nespeciais ou idosos.\n\n \nJornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito"}]}