{"query": "Compara as medidas da AD e do BE para a saúde", "response": " As medidas propostas pela AD e pelo BE para a saúde apresentam algumas semelhanças, no entanto, também existem diferenças significativas entre elas.\n\nA AD não fornece medidas específicas para a saúde no contexto fornecido, no entanto, menciona a importância de um Estado Social focado nos cidadãos e a garantia de uma resposta efetiva aos jovens na área da saúde, além de mencionar a mobilização dos setores público, social e privado para garantir o acesso universal e gratuito às creches.\n\nPor outro lado, o BE propõe medidas mais concretas para a saúde, como o estabelecimento de um enfermo de referência para cada família e a revisão do quadro de competências e atribuições destes profissionais, a introdução de técnicos auxiliares de saúde nas equipas de saúde familiar, a abertura imediata de concursos para contratação em unidades de saúde, a revisão e alargamento dos apoios à fixação em zonas carenciadas, a redução do horário semanal de urgência exigido aos médicos, a desburocratização dos processos e de carga administrativa, a criação de um programa nacional de salas de consumo assistido, o reforço de serviços de \"drug-checking\", a redução da espera para tratamentos e disponibilização de recursos para adaptação das equipas de tratamento, a limitação à publicidade e marketing que promova bebidas alcoólicas em festivais culturais ou eventos desportivos, o reinvestimento em programas de inserção profissional para pessoas com percursos de dependência, a criação de linhas orientadoras na área da prevenção adaptadas a realidades locais, a distribuição alargada de naloxona a consumidores, familiares e equipas de Redução de Riscos e Minimização de Danos (RRMD), e a criação de uma lei para a erradicação da violência obstétrica.\n\nAssim, enquanto a AD foca mais em um Estado Social focado nos cidadãos e na mobilização de setores para garantir o acesso à saúde, o BE propõe medidas mais concretas e específicas para a saúde, como a criação de um enfermeiro de referência para cada família, a introdução de técnicos auxiliares de saúde, a abertura imediata de concursos para contratação em unidades de saúde, e a criação de um programa nacional de salas de consumo assistido, entre outras.", "context": [{"AD": "Hoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nOs arrendatários já dentro do mercado \n\npoderão sentir um benefício no curto prazo, mas no médio e longo prazo são prejudica -\n\ndos pela quebra do investimento e da renovação e manutenção dos imóveis. Os proprie -\n\ntários são prejudicados por lhes ser imposta uma tarefa de redistributiva que cumpre \n\nao Estado e à política orçamental e fiscal. Os maiores prejudicados são os que procu -\n\nram casa agora, ou num futuro breve quando os seus contratos terminam, porque são \n\nconfrontados com um mercado mais pequeno, resultado da fuga dos proprietários que \n\nvendem os imóveis e procuram outras formas de investimento. A medida é também so -\n\ncialmente injusta, tantas vezes protegendo arrendatários com rendimentos superiores \n\naos proprietários que vêm congelada a remuneração das suas poupanças.\n\n  A ambição da AD passa por melhorar o acesso à habitação com vista à criação de ci -\n\ndades que sejam verdadeiramente sustentáveis (e que não excluam ninguém) ou seja, \n\ncidades que (i) promovam o bem-estar de todos os seus habitantes e permitam a re -\n\nvitalização e não gentrificação dos bairros e comunidades, (ii) apostem na educação, \n\nna inovação e em soluções que consigam proporcionar habitação a preços acessíveis \n\n(designadamente aos jovens), (iii) permitam acolher novos residentes, (iv) promovam uma \n\nmaior interação, integração social e facilidade na prestação de serviços de assistência \n\ne de cuidados continuados à população sénior, e (v) estimulem a criação de uma rede de \n\ntransportes mais sustentável que desbloqueie novas áreas do território.\n\n  Assim a política da AD baseia-se nos seguintes eixos:\n\nChoque de Oferta Privada, Pública e Cooperativa\n\n  Para assegurar o aumento da oferta habitacional, seja ela privada, estimulada com a \n\nadoção de diversas medidas de incentivo, designadamente fiscais, seja ela pública para \n\napoio a famílias e indivíduos em situação mais vulnerável, mediante a mobilização do \n\nstock habitacional existente ou nova construção, seja ela cooperativa, seja ela resulta -\n\ndo de uma resposta articulada com o terceiro setor, a AD propõe:\n\n• Flexibilização das limitações de ocupação dos solos, densidades urbanísticas (in -\n\n  cluindo construção em altura) e exigências e requisitos construtivos , bem como \n\na possibilidade de aumento dos perímetros urbanos, garantindo uma utilização do \n\nterritório de forma sustentável e socialmente coesa e harmoniosa como forma de \n\ngarantir acesso à habitação;\n\n  • Injeção no mercado, quase-automática, dos imóveis e solos públicos devolutos ou \n\nsubutilizados; PROGRAMA\n\n\n\n24178• Regime Excecional e temporário de eliminação ou Redução dos Custos Tributários \n\nem obras de construção ou reabilitação  em imóveis destinados a habitação perma -\n\nnente independentemente da localização em ARU, com compensação das autar -\n\nquias por perdas de receita (a realizar através do Orçamento do Estado com devida \n\ngarantia no Regime Financeiro das Autarquias Locais): \n\n\nAs políticas de Habitação dos últimos anos, onde o Programa “Mais Habitação” é exem -\n\nplo claro, falharam no objetivo de aumentar o acesso à habitação, e aumentaram a difi -\n\nculdade de as populações, em particular os jovens, em acederem a uma habitação. Esta \n\npolítica limita a sua autonomia, liberdade e acesso a um projeto de vida condigno em \n\nPortugal, não lhes deixando muitas vezes alternativas à extrema precariedade habita -\n\ncional, ou à emigração.\n\n  A aposta ideológica em medidas restritivas que limitam e colidem com o direito de pro -\n\npriedade, que colocam uns contra outros, que limitam a iniciativa económica privada, \n\nque reduzem o investimento privado e cooperativo, e que apostam em exclusivo em pro -\n\nmessas falhadas de Habitação Pública, deixam o Estado sozinho e incapaz de garantir \n\num impulso ao mercado de habitação que garanta o acesso para todos. \n\n  Ao contrário das políticas atuais, a AD defende a mobilização de toda a sociedade para \n\num efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrenda -\n\nmento como de aquisição. Enquanto esta oferta estimulada em todas as direções não \n\nproduz todos os seus efeitos, entende-se que medidas restritivas que visam diminuir a \n\nprocura deverão ser limitadas na estrita medida do necessário para fazer face a situa -\n\nções de emergência social. Entendemos também que este desafio não se ganha sem a \n\nrecuperação da confiança do mercado de arrendamento, sendo imperioso criar um cli -\n\nma de confiança e de segurança para que os alojamentos aptos para habitação sejam \n\ncolocados no mercado de arrendamento. E entendemos que são precisos apoios públi -\n\ncos e estímulos transitórios para fazer face às situações mais prementes de carência e \n\nfalta de acessibilidade habitacional.\n\n  A resposta socialista imediata à grave crise de acessibilidade habitacional, desde há \n\ndécadas e de novo nesta última governação, tem sido a do controlo administrativo de \n\npreços, por congelamento de rendas ou pela sua limitação dentro de bandas muito es -\n\ntritas, ignorando as regras vigentes, para todos. \n\n  Ora, as experiências de travões de rendas muito estritos resultaram mal em Portugal \n\ne no mundo fora, e falharam de tal forma, com aumentos de 30% das rendas dos novos \n\ncontratos, que o atual Governo recuou temporariamente em 2023 na sua adoção .\nE DA GESTÃO  \n\nDA SEGURANÇA SOCIAL\n\nÉ objetivo da AD caminharmos para um sistema de Segurança Social que seja uma for -\n\nte rede de segurança, caracterizada por clareza, previsibilidade e sustentabilidade em \n\nrelação às contribuições e aos benefícios, que não perpetue a pobreza, nem represente \n\num desincentivo ao trabalho e à valorização profissional, nem impeça ou limite o enve -\n\nlhecimento ativo, com estabilidade e em segurança.\n\n  Relativamente ao sistema de pensões, cuja sustentabilidade tem sido questionada, im -\n\nporta evitar a recorrência de debates públicos baseados em mistificações e promover \n\numa discussão esclarecida e serena, num contexto de estabilidade e previsibilidade \n\ndas regras, contribuições e benefícios, durante a atual legislatura.\n\n  A AD assume que as alterações estruturais demográficas na população portuguesa (en -\n\nvelhecimento, prolongamento da esperança de vida, baixa natalidade, alongamento do \n\nensino obrigatório e aumento da frequência do ensino superior) e na economia e ativida -\n\nde produtiva colocam sérios desafios ao sistema de pensões, que o país deve enfrentar.\n\nÉ necessária, porém, a existência de condições de debate e discussão racional, pelo que \n\na AD assume que a legislatura iniciada em 2024 deve ser dedicada ao Estudo, com Análi -\n\nse e Discussão dos Desafios e Respostas para a Segurança Social, o qual deve ser o mais \n\namplo possível, participado pela sociedade e por personalidades e instituições indepen -\n\ndentes, sereno, baseado em factos, e dirigido à construção de soluções que funcionem, \n\npreservem a sustentabilidade num quadro de equidade-intergeracional. O Estudo, com \n\nanálise e eventual proposta de caminhos e soluções, deve permitir a sua adoção e imple -\n\nmentação na legislatura seguinte. \n\n  Durante a presente legislativa, a AD considera crítico, por não poder esperar, que a Se -\n\ngurança social dê uma resposta mais efetiva às situações economicamente mais frá -\n\ngeis, contribuindo decisivamente para retirar os portugueses com menores rendimen -\n\ntos da pobreza, tanto reformados como trabalhadores.\nAumentar a prática de atividade física e desportiva da população;\n\n • Diminuir a diferença na prática de atividade física e desportiva entre homens e mu -\n\nlheres.\n\n3. Medidas\n\n• Elaborar um Plano Estratégico para a atividade física e desporto, com um novo mo -\n\ndelo de coordenação de políticas de bem-estar/saúde, com os objetivos de promo -\n\nção e aumento dos indices de prática desportiva e os seus benefícios sociais:\n\n• Aumentar os índices de prática desportiva com frequência e de qualidade para \n\ntoda a população;\n\n• Promover o desporto e a atividade física em todo o território nacional; \n\n•", "BE": "A →Estabelecimento de um enfermeiro de referência para cada família e \n\nda revisão do quadro de competências e atribuições destes profissio-nais, permitindo libertar médicos de família de algumas funções que os enfermeiros podem e têm capacidade para desempenhar;\n\n   →Introdução de Técnicos Auxiliares de Saúde nas equipas de saúde familiar, para apoio às atividades de enfermagem, nomeadamente para reforço dos cuidados domiciliários preventivos, de reabilitação e palia-tivos e apoio/capacitação de cuidadores informais, em articulação com unidades de cuidados na comunidade.\n\n  Consultas e cirurgias a tempo e horas\n\nContratar, fixar onde é mais necessário e libertar tempo dos profissionais \n\npara consultas e cirurgias garantirá a diminuição drástica de listas e tem-pos de espera.\nO objetivo do Bloco de Esquerda é este: que todas as \n\nconsultas e cirurgias se realizem a tempo e horas.\n\n   →Abertura imediata de concursos para contratação em todas as unida-\n\ndes de saúde onde existam horas extraordinárias anuais que superem o limite legal ou onde a falta de profissionais resulta em tempos de espera acima do recomendado;\n\n  →Revisão e alargamento dos apoios à fixação em zonas carenciadas, nomeadamente, através da cobertura de despesas com habitação;\n\n →Redução para as 12h do horário semanal de urgência exigido aos mé-dicos, libertando o restante tempo para consultas e cirurgias;\n\n →Desburocratização dos processos e de carga administrativa, libertando tempo para atividades clínicas, nomeadamente, através da contratação de técnicos administrativos;30\n\nRESPONDER\n→Criação de um programa nacional de salas de consumo assistido nos territórios onde se justifique;\n\n  →Reforço dos serviços de “drug-checking” para proteção de consumido-res e consumidoras, prevenção de riscos e avaliação de padrões de consumo;\n\n  →Reforço da rede de mediadores e mediadoras e promover a capacida-de de resposta de quem consome;\n\n →Redução da espera para tratamentos e disponibilização de recursos para adaptação das equipas de tratamento a novos públicos e novos consumos;\n\n →Limitação à publicidade e marketing que promova bebidas alcoólicas em festivais culturais ou eventos desportivos;\n\n  →Reinvestimento em programas de inserção profissional para pessoas com percursos de dependência, com acompanhamento especializado;\n\n →Desenvolvimento de linhas orientadoras na área da prevenção adap-tadas a realidades locais, disponibilizando formação às equipas que acompanham crianças, jovens e famílias, utilizando programas de pro-moção de competências validados e de eficácia comprovada;\n\n →Distribuição alargada de naloxona a consumidores, familiares e equi-pas de Redução de Riscos e Minimização de Danos (RRMD), de forma a permitir intervenção em situações de overdose;\n\n →Programas-piloto [PL1] de prescrição de heroína sob controlo médico, à semelhança de países como a Dinamarca, a Alemanha ou o Reino Unido;265\n\nSOCIEDADE JUSTA, PROGRESSISTA E INCLUSIVAD →Financiamento a 100% dos projetos de Redução de Riscos e Minimi-\n\nzação de Danos,  permitindo ainda que estes tenham uma duração superior a 24 meses;\n\n →Comparticipação de medicamentos e reforço das consultas para ces-sação tabágica;\n\n  →Reforço do número de profissionais na área de alcoologia para que os tratamentos iniciem imediatamente após a decisão da pessoa em causa;\n\n  →Reforço de sistemas de certificação para intervenções de prevenção, para evitar expôr as pessoas (especialmente jovens) a intervenções ineficazes ou até prejudiciais;\n\n  →Reforço de sistemas de monitorização e disponibilização de dados para que a investigação e as políticas públicas se adaptem à realidade.\n\nPorque muitos exames não são realizados no SNS, o utente tem de passar \n\npor procedimentos mais morosos e desgastantes. É possível tornar este processo mais rápido e simples.\n\n \n→Criação de uma lei para a erradicação da violência obstétrica, promo-\n\nvendo educação sexual, da formação de profissionais de saúde e do reforço do respeito pelo plano de nascimento ;\n\n →Criação da Comissão Nacional para os Direitos na Gravidez e no Parto, que assegure a produção de relatórios com dados oficiais sensíveis a fatores de discriminação como a orientação sexual e a pertença etnor -\n\nracial e de campanhas de informação contra a violência obstétrica e pelos direitos na gravidez e no parto;\n\n  →Reforço da proibição de práticas médicas desnecessárias e/ou não consentidas, como a episiotomia de rotina, que são declaradas inade-quadas por organizações internacionais.\n\nPropostas:\n\n  →Reforço do acesso a produtos de recolha menstrual através da sua distribuição gratuita em centros de saúde, escolas e outras instituições como estabelecimentos prisionais, centros de acolhimento ou salas de consumo assistido;As mulheres e as pessoas trans e não binárias são mais vulneráveis à po-breza e exclusão social. A falta de acesso a bens de necessidade básica como os produtos de saúde menstrual concorrem para o aprofundamento dessa exclusão. O acesso a produtos de saúde menstrual é muitas vezes dificultado pelo preço e também pela vergonha de falar abertamente sobre menstruação, o que tem consequências psicológicas, sociais e de saúde. É aqui também que entra a Educação pública como alicerce do combate às exclusões sociais mas também no acesso à informação sobre o corpo, saúde sexual e métodos contracetivos, consentimento e sexualidades diversas. \n\n   →Criação de uma rede de cuidados contracetivos nas escolas, em parceria com associações e centros de saúde, incluindo a distribuição de preservativos e produtos de saúde menstrual , e prosseguindo a consa-gração de um espaço curricular de educação sexual.\n\n\n\n  →Reforço da regra da paridade na constituição de listas para a Assembleia da República (50%) e adoção da regra da paridade na composi-ção do Tribunal Constitucional\n"}]}