{"query": "Quais as medidas do bloco de esquerda para a saúde?", "response": " As medidas do Bloco de Esquerda para a saúde incluem:\n\n1. Abertura imediata de concursos para contratação em todas as unidades de saúde onde existam horas extraordinárias anuais que superem o limite legal ou onde a falta de profissionais resulta em tempos de espera acima do recomendado.\n2. Revisão e alargamento dos apoios à fixação em zonas carenciadas, nomeadamente, através da cobertura de despesas com habitação.\n3. Redução para as 12h do horário semanal de urgência exigido aos médicos, libertando o restante tempo para consultas e cirurgias.\n4. Desburocratização dos processos e de carga administrativa em saúde, libertando tempo para atividades clínicas, nomeadamente, através da contratação de técnicos administrativos.\n5. Revogação das alterações ao Registo Nacional do Utente (RNU) que impedem que cidadãos portugueses residentes no estrangeiro possam ter um registo ativo e, consequentemente, acesso a médico e equipa de família, assim como à gratuidade no acesso ao SNS.", "context": [{"BE": "O objetivo do Bloco de Esquerda é este: que todas as \n\nconsultas e cirurgias se realizem a tempo e horas.\n\n   →Abertura imediata de concursos para contratação em todas as unida-\n\ndes de saúde onde existam horas extraordinárias anuais que superem o limite legal ou onde a falta de profissionais resulta em tempos de espera acima do recomendado;\n\n  →Revisão e alargamento dos apoios à fixação em zonas carenciadas, nomeadamente, através da cobertura de despesas com habitação;\n\n →Redução para as 12h do horário semanal de urgência exigido aos mé-dicos, libertando o restante tempo para consultas e cirurgias;\n\n →Desburocratização dos processos e de carga administrativa, libertando tempo para atividades clínicas, nomeadamente, através da contratação de técnicos administrativos;30\n\nRESPONDER\n→Revogação das alterações ao Registo Nacional do Utente (RNU) que impedem \n\nque cidadãos portugueses residentes no estrangeiro possam ter um registo ativo e, consequentemente, acesso a médico e equipa de família, assim como à gratuitida-de no acesso ao SNS.\n\n As propostas do Bloco:\n\n →Alargamento da rede consular;\n\n  →Reforço dos serviços consulares, com mais recursos humanos e refor -\n\nço do número, tipo e qualidade dos serviços disponíveis online e por telemóvel. Este reforço deve ser acompanhado de uma nova capaci-dade de diplomacia cultural e económica, rentabilizando o investi-mento nessas infraestruturas físicas, digitais e equipas para promover sinergias com as câmaras de comércio, os institutos Camões e outras instituições de promoção da internacionalização da cultura portu-guesa;\n\n  →Aumento das assembleias eleitorais nos consulados para exercício do voto presencial e reforço do uso do voto postal;\n\n →Teste de voto eletrónico à distância, com a participação de espe-cialistas de segurança das Universidades portuguesas, utilização de código aberto, e amplo escrutínio público;\n\n  →Reforço dos meios da Segurança Social para garantir o atempado pa-gamento das reformas e pensões aos residentes no estrangeiro;213\n\nSERVIÇOS PÚBLICOSC →Fim das “propinas” no ensino do português no estrangeiro, gratuitida-\n\nde dos manuais escolares e melhoria da qualidade de ensino, evi-tando agrupar alunos de 3 e 4 níveis de escolaridade dentro de uma única turma;\n\n →Aprofundamento da missão e reforço dos recursos do Instituto Ca-mões e da RTP Internacional;\n\n →Criação de programas e dispositivos de apoio a projetos culturais e sociais nos territórios da emigração, que facilitem a preservação e transmissão da cultura, língua e história portuguesa e que permitam criar pontes com os territórios de acolhimento e combater o isola-mento das comunidades portuguesas;\n\n →Ponderação das necessidades das comunidades emigrantes nas de-cisões estratégicas das empresas públicas, nomeadamente a TAP e a Caixa Geral de Depósitos\n\nA energia é um bem de primeira necessidade. O Bloco de Esquerda defende a reposição da taxa de 6% que vigorou até 2011;\n\n  \nIsso significa \n\no direito de aceder a todas as terapêuticas e produtos essenciais.\n\n  A crise que o SNS vive hoje tem as suas raízes nas condições de trabalho dos profissionais, que o Governo do PS se recusou a transformar, valorizar e proteger. No SNS aufere-se salários baixos, quando comparados com ou-tros países, e trabalha-se horas extraordinárias que ultrapassam em muito o limite legal. \n\n  \nO Bloco propõe:\n\ni) Imposição, em cada freguesia, de um máximo de 5% de fogos dedicados ao Alojamento Local;19\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO Aii) Fixação do prazo de dois anos para as licenças de Alojamento Local, \n\nrenováveis por períodos iguais, até ao cumprimento dos rácios fixados, não podendo ser renovadas licenças que resultem na violação desses rácios. Na renovação das licenças, têm prioridade os titulares que pos-suam, direta ou indiretamente, apenas um registo de AL.\n\n "}]}