{"query": "Chega: Como a retenção de talentos pode beneficiar a sociedade?", "response": " A retenção de talentos pode trazer múltiplos benefícios à sociedade, especialmente no que concerne o desenvolvimento económico e social. No contexto do plano eleitoral do partido Chega para 2024, é possível identificar algumas metas e medidas relacionadas com a retenção de talentos, nomeadamente a atracção e fixação de talento nacional e a imigração de profissionais qualificados.\n\nA retenção de talentos nacionais permite aproveitar o conhecimento e as competências adquiridas por indivíduos formados em Portugal, contribuindo para o crescimento e inovação das empresas e instituições nacionais. Além disso, a atração de imigrantes profissionais qualificados pode trazer novas perspectivas, ideias e especializações, enriquecendo o tecido empresarial e acadêmico do país.\n\nNo entanto, é fundamental que a sociedade se adapte e ofereça condições favoráveis à retenção desses talentos, através de políticas que garantam o respeito pelos direitos fundamentais, promovam a inclusão social e combata a discriminação. No plano do partido Chega, isso pode ser observado na proposta de combater a xenofobia e a exclusão social, assim como no investimento em políticas de acolhimento de imigrantes, como a celeridade nos processos de atribuição e renovação de títulos de residência e a garantia de acesso ao Serviço Nacional de Saúde.\n\nEm resumo, a retenção de talentos pode beneficiar a sociedade por meio do fortalecimento do tecido empresarial e acadêmico, do crescimento económico e do desenvolvimento social, graças à diversidade de conhecimentos, competências e perspectivas trazidas por esses indivíduos. Contudo, é necessário que as políticas públicas se adaptem e criem condições favoráveis à sua retenção, respeitando e promovendo os direitos fundamentais e a inclusão social desses talentos.", "context": [{"AD": "Estas políticas devem ser desenvolvidas pela Agência para as Migrações, em articula -\n\nção com a gestão dos restantes fluxos migratórios. A agência terá de se adaptar, de \n\nmodo a garantir que possui os meios e as competências necessárias para desempenhar \n\nestas funções de atração e retenção de talento nacional.\n\n  A decisão de extinguir o SEF foi desastrosa e dividir por cinco entidades agrava o pro -\n\nblema, que muitas vezes ocorre em Portugal, de serviços que não comunicam, nem par -\n\ntilham informação nem cooperam. Avaliar com prioridade os efeitos da extinção do SEF \n\ne as suas potenciais consequências em matéria de eficiência na gestão das fronteiras, \n\ncoordenação de serviços e forças, combate as redes de trafico de pessoas e imigração \n\nilegal e diligência e humanismo na integração dos migrantes legais de que necessitamos.\n\n2. Metas\n\n• Garantir uma política de imigração regulada e que assegure que os imigrantes em \n\nPortugal tenham seus direitos fundamentais respeitados e promovidos;\n\n• Fixação do talento nacional e atração de imigrantes profissionais qualificados;\n\n• Garantir um controlo efetivo das fronteiras portuguesas e da fronteira externa da \n\nUnião Europeia.\n\n3. Medidas\n\n• Combater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas \n\ndestas práticas, apoiando devidamente as forças e serviços de segurança envolvidos \n\nneste combate;\n\n• Lutar contra a xenofobia e a exclusão social, implementando estratégias de comba -\n\nte a qualquer discriminação e promovendo a inclusão social dos imigrantes;PROGRAMA\n\n\n\n2458•\nA modernização dos sistemas de avaliação e progressões das carreiras gerais (SIA -\n\nDAP e similares) criando-se o suplemento remuneratório de desempenho que a cada \n\nano aumenta de valor com base no desempenho do trabalhador e do seu serviço/\n\nentidade no ano anterior. Tal permite reconhecer o mérito e desempenho contínuo \n\ndos trabalhadores. Supletivamente, comtempla-se a possibilidade de trabalhadores \n\ncom desempenho meritório elevado receberem bónus variáveis no final de cada ano;\n\n• Assegurar o alinhamento e competitividade do emprego público com as condições \n\ndas posições comparáveis no setor privado, preservando as proteções de emprego \n\npúblico. Em particular, pretende-se permitir bonificações nos salários de entrada e \n\ndos salários dos profissionais de determinada carreira sempre que o recrutamento e \n\nretenção de trabalhadores com competências essenciais se torne dificultado;\n\n• Aplicar critérios transparentes e reforçar a imparcialidade nos processos de recru -\n\ntamento para cargos públicos, de forma a atestar que a escolha dos candidatos é \n\nobjetiva e de acordo com as suas qualificações, e de forma a promover um sistema \n\nbaseado no mérito como forma de captar e reter bons profissionais e melhorar fun -\n\ncionamento das entidades públicas.\nDar um novo impulso à concertação social, procurando a convergência entre em -\n\npresários e trabalhadores em torno do objetivo de aumentar a produtividade.\n\n • Reestruturar o sistema de formação profissional e reformar o serviço público de em -\n\nprego:\n\n• Reformar o modelo atual de formação profissional de natureza pública;       \n\n• Qualificar a formação profissional de nível superior, ajustar as ofertas orientadas \n\npara as competências que serão mais valorizadas no âmbito da (r)evolução tec -\n\nnológica em curso, e:\n\n• Alargar a diversidade, nomeadamente ao nível dos CTeSP (Cursos Técnicos \n\nSuperiores Profissionais). \n\n\nO paternalismo económico dos governantes , que apostam em benefícios e normas \n\nfiscais, incluindo em IRC, ou regulatórias, para tentar microgerir as empresas e a sua \n\natividade, convictos de serem os mais capazes para definir como realizar maior va -\n\nlor social em cada setor económico, e aparentemente desconhecedores de que a \n\nrealidade, inovação e dinâmica económica vai sempre tentar ultrapassar barreiras \n\nineficientes, mas de modos menos transparentes e justos; \n\nxi. O desrespeito pela proteção da confiança dos investidores , especialmente dos \n\nestrangeiros, que observam governos e dirigentes socialistas que, depois de amea -\n\nçarem explicitamente não pagar dívidas assumidas pelo Estado, agora multiplicam \n\niniciativas legislativas e anúncios que rompem unilateral e até retroativamente com \n\ncompromissos e regimes do Estado português, como se verificou com as licenças \n\nde alojamento local, autorizações de residência para investimento, regras tributá -\n\nrias como as para residentes não habituais. E do mesmo modo com o lançamento \n\nde tributações “extraordinárias” e ameaças de retaliação individualizada pelo poder \n\npúblico (por exemplo, quando um Secretário de Estado foi encarregue de filtrar po -\n\nliticamente pagamentos de faturas emitidas por serviços comerciais prestados ao \n\nsetor público por certa empresa que anunciou a sua política de preços);PROGRAMA\n\n\n\n24113xii. A desistência de estancar e reverter a queda do stock de capital público  que foi \n\ncausada pela escolha de utilizar o investimento público como variável central do \n\najustamento orçamental, materializada em anos de cativações, cortes e sub-execu -\n\nção das promessas orçamentais. Estas escolhas deixaram os serviços, equipamentos \n\ne o património do Estado em degradação, o que compromete a missão dos seus pro -\n\nfissionais e o serviço aos cidadãos.\n\n3.\nUm reforço significativo da capacidade de resposta do Ensino e da Formação Pro -\n\nfissional no processo de integração através:\n\n• do ensino do Português para os imigrantes não falantes;\n\n• da capacidade da Escola Pública em dar uma resposta diferenciada aos mais \n\njovens, garantido uma efetiva integração gradual nos processos ensino-aprendi -\n\nzagem;\n\n• do Sistema de Formação Profissional e Qualificações no sentido de potenciar \n\nos conhecimentos e desenvolver competências e capacidades dos imigrantes e \n\nassim aumentar a sua produtividade e integração.\n\n• Reforço da interligação entre Segurança Social, Instituto de Registos e Notariado, \n\na Autoridade para as Condições do Trabalho (ACT), Agência para a Integração, Mi -\n\ngrações e Asilo (AIMA), forças de segurança e Municípios para acompanhamento \n\ne resposta de proximidade conjunta na integração dos imigrantes , e garantindo:\n\n• a existência de atendimento físico de proximidade e um portal, traduzido em to -\n\ndos os idiomas, e harmonizando todas as valências das entidades referidas na in -\n\ntegração efetiva dos imigrantes, com uma resposta de proximidade e humanista \n\nface às dificuldades no processo de integração;\n\n  • agilização dos processos relacionados com registos, vistos e autorizações de re -\n\nsidência;\n\n• Criação de uma linha telefónica de interpretes que permita a qualquer serviço \n\npúblico interagir eficazmente com qualquer imigrante, mesmo que este não do -\n\nmine o Português, ou algum dos outros idiomas mais falados em Portugal; PROGRAMA\n\n\n\n24176• um reforço do controlo das condições de trabalho em particular dos Imigrantes, \n\nnuma perspetiva humanista e protetora do imigrante, reforçando o combate a \n\nfenómenos de tráfico de pessoas e exploração laboral.\n\n", "BE": "→Contratação de trabalhadores para os vários setores da administração pública e revisão das suas carreiras, de forma a melhorar a capacidade de atrair e fixar novos trabalhadores na função pública;\n\n  →Revisão da especialidade e diferenciação funcional das carreiras bem como da tabela remuneratória da Administração Pública para recupe-rar proporcionalidade e justiça; \n\n →Aumento salarial anual mínimo ajustado à inflação acumulada e au-mentos reais no quadro da valorização da Administração e serviços públicos;\n\n →Revogação do SIADAP e do seu sistema de quotas, substituindo-o por \n\num verdadeiro sistema de avaliação que permita a justa progressão na carreira;\n\n →Regularização de todos os vínculos precários na Administração Pública e no Setor Empresarial do Estado;\n\n →Substituir o recurso à contratação a prazo e a prestações de serviços por contratações seguras e estáveis por tempo indeterminado;\n\n →Atribuir à Autoridade para as Condições do Trabalho poderes para fiscalizar o cumprimento da legislação laboral por parte das autarquias.\n\n \n\n \n\n→Investir em políticas de acolhimento de imigrantes, desde logo celerida-de nos processos de atribuição e renovação de título de residência, para reagrupamento familiar e integração no mercado de trabalho com direitos;\n\n  →Combater as formas de exploração de imigrantes, desde agiotas a re-des de angariação de mão-de-obra, passando pela responsabilização de toda a cadeia de angariação, utilização e subcontratação, que se escondem através de “empresas na hora”;\n\n →Criar um programa especial de promoção de habitação e infraestru-turação para territórios com elevado recrutamento de mão-de-obra migrante, co-responsabilizando o estado central, as empresas benefi-ciárias e as autarquias locais;\n\n →Combater a discriminação no acesso à habitação e, no caso de refu-giados, garantir a estabilidade habitacional, através de uma política de programação do parque habitacional para primeiro acolhimento e progressiva autonomização pessoal e familiar;\n\n  →Programas de ensino bilíngue e abertura dos espaços escolares à vida cultural das comunidades;\n\n  →Incremento do programa “Português Língua de Acolhimento”, de modo a garantir oferta contínua de ensino formal da língua portuguesa desde o início da permanência em Portugal;\n\n  →Garantia de acesso ao Serviço Nacional de Saúde, contratação de intérpretes e mediadores culturais para as unidades de saúde com elevada percentagem de população migrante;246\n\n  →Garantia de prestação de cuidados de saúde e de monitorização do \n\nestado de saúde a todos os refugiados e requerentes de asilo;\n\n →Formação contínua dos técnicos da Segurança Social e de outras enti-dades públicas sobre temas relacionados com migrações e asilo;\n\n →Direito de voto a todas as pessoas titulares de autorização de resi-dência em Portugal, independentemente da existência de acordos de reciprocidade com os países de origem (atualmente, estes acordos abrangem, além dos membros da UE, uma dúzia de países e só para eleições autárquicas; destes, só os nacionais do Brasil e de Cabo Ver -\n\nde podem ser eleitos, ao fim de dois anos);\n\n →Criação de uma linha de financiamento para apoio a organizações de pessoas migrantes e refugiadas no quadro do orçamento de Estado.\n\nAbertura de concursos que su-pram de forma efetiva as necessidades atuais dos serviços; 2) Revisão da carreira e que deve ser criada a carreira especial única de Técnico de Reinserção, em conjunto com as organizações representativas dos trabalhadores, garantindo a valorização e progressão das carreiras;\n\n   →Recrutamento e revisão das carreiras e das tabelas remuneratórias dos órgãos de Polícia Criminal, ouvindo os sindicatos e associações profissionais e garantindo uma efetiva melhoria das condições laborais destes profissionais.\n\n→Criar um programa nacional para a atribuição de uma assinatura digital \n\ngratuita de imprensa generalista a todos os estudantes do secundário e do ensino superior;\n\n →Criar um imposto sobre os gigantes digitais, conhecido como “Imposto Google”, tributando os seus rendimentos obtidos em território nacional como forma de financiar os apoios ao jornalismo;\n\n  →Eliminação de IVA nas assinaturas comerciais;\n\n  →Redução dos custos com a distribuição, através da reposição do porte pago como forma de apoio à distribuição, particularmente relevante para a imprensa local e regional;\n\n  →Fomento dos géneros jornalísticos diminuídos sob o peso da crise (in-vestigação jornalística, grande reportagem, etc): bolsas públicas, dirigi-das a empresas de media, media comunitários, novos projetos e profis-sionais individuais – sob decisão de júris plurais e independentes.\n\n Garantir a transparência e idoneidade dos acionistas dos meios de comu-nicação social:\n\n →Garantir a transparência de toda a cadeia da titularidade e a prévia avaliação da idoneidade dos acionistas e administradores das em-presas e grupos de comunicação social, como condição de qualquer alteração na estrutura acionista;\n\n →Reintroduzir limites à concentração de órgãos de comunicação social regionais e locais;217\n\nSOCIEDADE JUSTA, PROGRESSISTA E INCLUSIVAD →Criar um fundo público de financiamento de risco para estímulo à cria-\n\nção de novos media, que mitigue as dificuldades comerciais do seu arranque (instalações, formas de apoio técnico, condições de crédito e fiscais) e permita o ensaio de novas formas de produção jornalística independentes do oligopólio.\n\n Reforçar o serviços públicos de informação :\n\n →À importância da agência Lusa deve corresponder o adequado finan-ciamento, que considere um reforço da indemnização compensatória e o seu atempado pagamento;\n\n  →Proteger a Agência Lusa, garantindo a maioria da posição acionista do Estado na empresa através da aquisição das participações atualmen-te detidas pelo Global Media e pelas Páginas Civilizadas;\n\n →Garantir o investimento necessário na RTP , tanto na televisão como na rádio, para superar o seu crónico subfinanciamento e respeitar os trabalhadores que asseguram o serviço público;\n\n  →Rever o modelo de gestão da RTP , extinguindo o Conselho Geral\n→Criação de um programa nacional de salas de consumo assistido nos territórios onde se justifique;\n\n  →Reforço dos serviços de “drug-checking” para proteção de consumido-res e consumidoras, prevenção de riscos e avaliação de padrões de consumo;\n\n  →Reforço da rede de mediadores e mediadoras e promover a capacida-de de resposta de quem consome;\n\n →Redução da espera para tratamentos e disponibilização de recursos para adaptação das equipas de tratamento a novos públicos e novos consumos;\n\n →Limitação à publicidade e marketing que promova bebidas alcoólicas em festivais culturais ou eventos desportivos;\n\n  →Reinvestimento em programas de inserção profissional para pessoas com percursos de dependência, com acompanhamento especializado;\n\n →Desenvolvimento de linhas orientadoras na área da prevenção adap-tadas a realidades locais, disponibilizando formação às equipas que acompanham crianças, jovens e famílias, utilizando programas de pro-moção de competências validados e de eficácia comprovada;\n\n →Distribuição alargada de naloxona a consumidores, familiares e equi-pas de Redução de Riscos e Minimização de Danos (RRMD), de forma a permitir intervenção em situações de overdose;\n\n →Programas-piloto [PL1] de prescrição de heroína sob controlo médico, à semelhança de países como a Dinamarca, a Alemanha ou o Reino Unido;265\n\nSOCIEDADE JUSTA, PROGRESSISTA E INCLUSIVAD →Financiamento a 100% dos projetos de Redução de Riscos e Minimi-\n\nzação de Danos,  permitindo ainda que estes tenham uma duração superior a 24 meses;\n\n →Comparticipação de medicamentos e reforço das consultas para ces-sação tabágica;\n\n  →Reforço do número de profissionais na área de alcoologia para que os tratamentos iniciem imediatamente após a decisão da pessoa em causa;\n\n  →Reforço de sistemas de certificação para intervenções de prevenção, para evitar expôr as pessoas (especialmente jovens) a intervenções ineficazes ou até prejudiciais;\n\n  →Reforço de sistemas de monitorização e disponibilização de dados para que a investigação e as políticas públicas se adaptem à realidade.\n", "Chega": ", financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nPromover emprego qualificado e criar atractividade para \n\nreter os trabalhadores mais qualificados;\n\n  • Procurar atingir o pleno emprego e o progresso social;\n\n • Lutar contra a exclusão social;\n\n• Promover o equilíbrio na relação entre o trabalho e a vida \n\nfamiliar.\n\nPROPOSTAS\n\n255. Aumentar o salário mínimo nacional para 1.000 euros \n\naté 2026 e criar um programa de apoio às empresas que de-\n\nmonstrem um peso de custos fixos operacionais superior a \n\n30%, por forma a que estas consigam fazer face ao aumento.\n\n256. Garantir que os estágios profissionais são remune-\n\nrados, sendo que em determinadas profissões, como é o \n\ncaso da advocacia, deve ser simultaneamente criada uma \n\nmedida de apoio aplicável aos estágios sob orientação da \n\nOrdem dos Advogados, ajustada às especificidades da \n\nprofissão e com procedimento simplificado. \n\n \nRecuperar as actualizações indiciárias em dívida aos Ofi-\n\nciais de Registo desde 2001;\n\n• Proceder ao pagamento do abono para falhas;\n\n• Iniciar a negociação tendente a garantir o pagamento do \n\nprémio de desempenho e produtividade;\n\n  • Proceder à promoção dos trabalhadores remanescentes \n\nda extinta carreira de escriturário, a escriturários superiores;\n\n• Rever as condições de desempenho de funções, nomea-\n\ndamente ao nível da requalificação das instalações, colma-\n\ntar a falta de meios de trabalho e implementar verdadeiras \n\npolíticas de Segurança, Saúde e Higiene no Trabalho;\n\n• Rever as condições em que se processa o atendimento \n\ndos utentes dos serviços de registo, no sentido de assegu-\n\nrar a necessária reserva durante o atendimento.\n\n  •  Responder às reivindicações dos advogados, solicita-\n\ndores e agentes de execução: \n\n  • Permitir a escolha entre a inscrição na Caixa de Previdên-\n\ncia dos Advogados e Solicitadores e o regime da Seguran-\n\nça Social; \n\n• Actualizar a tabela de honorários do acesso ao Direito, \n\nassegurar o pagamento de despesas no âmbito da repre-\n\nsentação de beneficiários deste sistema e ainda um sistema \n\nde pagamento progressivo;  \n\n• Ponderar a alteração do método de distribuição dos pro-\n\ncessos a Agentes de Execução, passando nomeadamente \n\npara um processo de distribuição aleatória, com critério de \n\nproximidade;\n\n• Assegurar a suspensão dos prazos em caso de morte de \n\nfilho, assim como  garantir apoios em caso de doença grave \n\nou prolongada;\n\n  • Garantir às mães com bebés recém-nascidos (até aos 4 \n\nmeses) a possibilidade de proceder ao adiamento das di-\n\nligências;\n\n• Prever condições para o exercício dos mandatos, junto \n\ndos tribunais, nomeadamente disponibilizando acesso à \n\ninternet.\n\n  •   Responder às reivindicações dos guardas prisionais e \n\ntécnicos de reinserção social: \n\n  • Proceder à regulamentação uniforme do sistema de ava-\n\nliação do Corpo da Guarda Prisional (CGP) ;\n\n• Abrir vagas em número suficiente para a promoção dos \n\nGuardas Prisionais a Guardas Principais, alguns dos quais a \n\naguardar a promoção há cerca de 20 anos;\n\n• Proceder à abertura de concursos para recrutamento de \n\nnovos efectivos, com regularidade anual ou bianual;\n\n• Rever as normas estatutárias da carreira de guarda prisio-\n\nnal, de modo a tornar a profissão mais atractiva e combater \n\na falta de interesse que a carreira motiva em novos candi-\n\ndatos, com concursos de admissão que não conseguem \n\npreencher todos os lugares abertos;\n\n  • Assegurar que os reformados do CGP , que não tenham \n\ncondições económicas para encontrar outra habitação, \n\nnão sejam despejados das respectivas casas de função;\n\n• Assegurar que as casas de função degradadas sejam ob-\n\njeto de recuperação pelo IGFEJ e sejam utilizadas para alo-\n\njar elementos do CGP que se encontrem deslocados dos \n\nseus locais de residência; \n\n\nPromover a segurança dos profissionais de saúde \n\npondo à sua disposição\nAssegurar a plena participação das comunidades nos di-\n\nversos processos eleitorais;\n\n"}]}