{"query": "Chega: What actions are recommended for improving and expanding prison facilities in Portugal, including renovating the prison fleet, building new facilities, and addressing drug trafficking within prisons?", "response": " No contexto fornecido, não há informações específicas sobre o Partido Chega recomendando ações para melhorar e expandir as prisões em Portugal, incluindo a renovação da frota prisional, a construção de novas instalações e a abordagem do tráfico de drogas dentro das prisões. Recomendo procurar informações adicionais fora do contexto fornecido para responder adequadamente a esta pergunta sobre as propostas do Partido Chega em relação às prisões em Portugal.", "context": [{"AD": "Metas\n\n• Aumentar a eficácia e a celeridade da investigação e da punição dos crimes de cor -\n\nrupção, através da criminalização do enriquecimento ilícito, da reforma dos mecanis -\n\nmos institucionais e processuais de combate à corrupção, e da proteção dos denun -\n\nciantes e das vítimas;\n\n• Aumentar a integridade e a transparência da governação pública e reconstruir uma \n\ncultura de responsabilidade política, através da regulamentação do lobbying, da re -\n\ndução de conflitos de interesse, e da melhoria dos sistemas de declaração de rendi -\n\nmentos, património e interesses; \n\n  • Melhorar a posição de Portugal no Índice de Perceção da Corrupção.\n\n3.\nCriar uma lei de bases para a deficiência e inclusão que sistematize a principal \n\nregulamentação existente. PROGRAMA\n\n\n\n2467COM SENTIDO  \n\nDE ESTADO\n\nTRANSPARÊNCIA E COMBATE À CORRUPÇÃO\na participação de empresas portuguesas em consórcios de investigação, \n\ndesenvolvimento e produção nas áreas da defesa, potenciando as encomendas de \n\nequipamentos e de material realizadas pelas FFAA;\n\n• Dignificar e respeitar os antigos combatentes e a sua memória, avaliando o aumento \n\ndos apoios que lhes são concedidos.\n\n POLÍTICA EXTERNA, COMUNIDADES E ASSUNTOS EUROPEUS\nAdaptar a rede do Ensino de Português no Estrangeiro e de Escolas Portuguesas à \n\nnova realidade sociológica das nossas Comunidades, criando cursos nos novos desti -\n\nnos da nossa emigração e continuando a apostar no crescimento da rede de escolas \n\nno exterior;\n\n  • Contribuir para uma maior credibilização do Conselho das Comunidades Portugue -\n\nsas e para o fomento dos níveis de participação política dos portugueses nos países \n\nde acolhimento;\n\n• Estudar a reorganização do atual modelo de agendamento de atos consulares, ao \n\nmesmo tempo que se procurará aproveitar as potencialidades do Consulado Virtual, \n\nda Chave Móvel Digital e das Permanências Consulares;    \n\n• Apostar no desenvolvimento da rede de Gabinetes de Apoio ao Emigrante (Gabi -\n\nnetes de Apoio ao Emigrante 2.0) e fomentar a criação dos Conselhos da Diáspora \n\njunto dos municípios e uma maior articulação com os serviços dependentes dos Go -\n\nvernos Regionais dos Açores e da Madeira. Ainda neste domínio, é nossa intenção \n\ndar continuidade e melhorar o Gabinete de Apoio ao Investidor da Diáspora, o Plano \n\nNacional de Apoio ao Investidor da Diáspora e o Programa Regressar.     PROGRAMA\n\n\n\n2495CENÁRIO \n\nORÇAMENTAL\n\n  A evolução da receita fiscal tem em consideração as medidas com impacto orçamental \n\napresentadas na tabela “ Cenário Orçamental AD em % PIB” e o alargamento das bases \n\ntributárias resultante do cenário macroeconómico da AD. Estas crescem ao ritmo do \n\nconsumo nominal (para impostos sobre a produção e importação), ao ritmo do PIB no -\n\nminal (para os impostos sobre rendimento e património), ou ao ritmo das remunerações \n\n(no caso das Contribuições para a Segurança Social). Os valores totais reportados são \n\nsemelhantes aos que seriam obtidos com elasticidades estimadas para obtenção da \n\nreceita de IVA, IRS, IRC e outros impostos, a partir de dados mais desagregados.\nReformar as instituições públicas de regulação e administração no setor da energia, \n\nde modo a desburocratizar e acelerar os processos de licenciamento e autorização \n\ne reforçar a fiscalização. É indispensavel respeitar e fortalecer a independência da \n\nERSE. É necessário também capacitar técnica e humanamente a DGEG e as outras \n\ninstituições e agências públicas nacionais de energia, ponderando a sua fusão;\n\n• Lutar pela concretização efetiva do reforço significativo das interligações elétricas \n\nentre Península Ibérica e França, garantindo um aumento de capacidade equivalen -\n\nte, pelo menos, ao constante dos compromissos subscritos por Portugal, Espanha, \n\nFrança e Comissão Europeia em 2014-15;\n\n• Promover o investimento economicamente racional e a execução efetiva das redes \n\ne infraestruturas de transporte e distribuição de eletricidade e gás necessários às \n\nevoluções de oferta e procura, considerando os desafios e implicações da transição \n\nenergética, nomeadamente a variabilidade da tecnologia renovável e a descentrali -\n\nzação da produção;\n\n• Promover maior concorrência em toda a cadeia de valor do setor, da produção à \n\ncomercialização e distribuição, de forma a baixar os preços para as famílias e em -\n\npresas. É fundamental remover barreiras à entrada ou transição dos consumidores \n\nentre fornecedores, incentivar o aparecimento de novos agentes, garantir processos \n\nconcorrenciais transparentes, regras claras de horizonte temporal alargado, menos \n\nburocracia e mais eficiência nos procedimentos;\n\n• Apostar na dinamização e estabilização das regras dos mercados de longo prazo \n\nda eletricidade e do gás e alinhar o âmbito do mercado regulado com as melhores \n\npráticas europeias. O mercado regulado pode ter um papel relevante de “backup” PROGRAMA\n\n\n\n 24156para situações de inacessibilidade e para garantia de estabilidade económica, em \n\nbenefício dos consumidores;\n\n", "Chega": "organizado: relatório da secreta aponta para 1000 elementos do PCC a atuar em Portugal\n\n4 Megaoperação: PJ trava rede que faz circular milhares de migrantes ilegais na Europa graças a uma lei portuguesa\n\n\n\nDa otimização da capacidade de cooperação entre as \n\ninspecções administrativas sectoriais, dos órgãos de po-\n\nlícia criminal especializados nesta área e das entidades \n\ninternacionais de combate à criminalidade económica; \n\n• Reforço de meios humanos nomeadamente do Núcleo \n\nde Assessoria Técnica da Procuradoria-Geral da Repúbli-\n\nca, da Unidade de Perícia Financeira e Contabilística e da \n\nUnidade Nacional de Combate ao Cibercrime e à Crimina-\n\nlidade Tecnológica da Polícia Judiciária;\n\n• Reforço da formação de magistrados e demais interve-\n\nnientes na investigação criminal deste tipo de crimes.\n\n •  Criar o crime de enriquecimento ilícito relativo ao perí-\n\nodo de exercício do cargo pelos titulares de cargos políti-\n\ncos e titulares de altos cargos públicos.\n\n •  \n•  Promover um sistema eficaz de reintrodução dos va-\n\nlores apreendidos na economia e no investimento públi-\n\nco, potenciando a optimização desses recursos enquanto \n\nmotores de desenvolvimento e coesão territorial.\n\n •  Implementar medidas de protecção do denunciante e de \n\npremiar os arguidos que colaborem, forneçam elementos de \n\ninvestigação e que revelem arrependimento colaborante.\n\n •   Aumentar as penas, garantir penas mínimas que não \n\npossibilitem a suspensão da pena e aumentar o prazo de \n\nprescrição de alguns crimes, como o de tráfico de influên-\n\ncia, recebimento ou oferta indevidos de vantagem, cor-\n\nrupção e participação económica em negócio.\n\n •  Criar sanções acessórias como a proibição de exercício \n\nde funções públicas por 10 anos, incapacidade activa para \n\ndesempenho de cargos públicos ou sujeição a sufrágio.\n\n •  Limitar a possibilidade de titulares de cargos políticos \n\ncelebrarem negócios com familiares.\n\n •  Proibir\nAtravés do aumento das penas; Da alteração da natureza do crime para crime público; Mais formação para todos os envolvidos, reduzindo as  potenciais situações de revitimização;   Alteração do regime de declarações para memória futura; Assegurar que no momento da queixa é atribuído defensor oficioso à vítima; Garantir à vítima a possibilidade de proceder à suspen-\n\nsão provisória do processo; Garantir a possibilidade de escolha do sexo da pessoa  que procede à perícia médica; \n\n • Criar centros de apoio para sobreviventes de violência \n\nsexual; \n\n• Proceder a um inquérito nacional de vitimação;• Assegurar a criação de um canal permanente de denún-\n\ncia de abusos sexuais em diversas instituições. \n\n •  Reverter a Lei n.º 55/2023, de 08 de Setembro que  \n\nclarifica o regime sancionatório relativo à detenção de dro-\n\nga para consumo independentemente da quantidade e \n\nestabelece prazos regulares para a atualização das normas \n\nregulamentares.\n\n •  Reverter\nCOMO?\n\n172• Proceder à necessária reforma do poder político, redu-\n\nzindo a sua dimensão institucional e burocrática, e assegu-\n\nrando a independência dos tribunais, dos órgãos de inves-\n\ntigação criminal e das entidades reguladoras face ao poder \n\npolítico, independentemente das maiorias conjunturais.\n\n  • Impedir ataques à liberdade dos cidadãos, seja no que \n\ndiz respeito à sua liberdade de expressão, circulação, ou \n\noutros, mesmo em situação de crise sanitária. \n\n "}]}