{"query": "AD: De que forma as propostas de educação, habitação e benefícios fiscais no plano visam combater o desemprego jovem em Portugal?", "response": " O partido AD propõe várias medidas no seu plano eleitoral para combater o desemprego jovem em Portugal, com foco particular em educação, habitação e benefícios fiscais.\n\nQuanto à educação, o partido pretende criar um mercado de trabalho que permita flexibilidade para diferentes estilos de vida, prioridades e conciliação trabalho-lazer, além de investir na formação contínua dos jovens. Também se compromete a garantir o acesso universal e gratuito às creches, mobilizando os setores público, social e privado.\n\nNo que diz respeito à habitação, a AD quer facilitar o acesso à primeira casa para jovens, através da isenção do IMT e Imposto de Selo na compra da primeira casa, além de garantir financiamento bancário integral para a aquisição da primeira casa por jovens. Também propõe expandir a oferta de habitação e reforçar o funcionamento do mercado de arrendamento, como forma de garantir o primeiro direito e a trave basilar ao projeto de vida de cada um.\n\nQuanto aos benefícios fiscais, o partido AD quer introduzir o IRS Jovem, que visa reforçar rendimentos aos jovens até 35 anos e reconhecer a perda causada pela emigração massiva dos jovens.\n\nEstas medidas têm como objetivo criar condições favoráveis à inserção profissional dos jovens, promovendo a sua formação, facilitando o acesso à habitação e oferecendo incentivos fiscais que possam aumentar a sua capacidade de consumo e investimento.", "context": [{"AD": "Hoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nO contexto com que nos deparamos é desafiante, desde logo pela constatação da au -\n\nsência de uma política pública para o desporto nacional ancorada num documento de \n\norientação estratégico com dotação orçamental, objetivos e métricas a atingir.   Acresce \n\nque a organização administrativa do setor desportivo é confusa, impondo-se o reforço \n\nda sua coerência estrutural e orgânica.\n\n Todos os indicadores apontam para fracos níveis de prática de atividade física e despor -\n\ntiva da população portuguesa, a que acrescem problemas de literacia motora e despor -\n\ntiva. É fundamental melhorar significativamente a prática desportiva em idade escolar \n\naté ao Ensino Superior. Torna-se necessário, hoje mais do que nunca, assumir e impulsio -\n\nnar o desporto como uma ferramenta de inclusão social. As desigualdades territoriais no \n\ndesenvolvimento das políticas públicas desportivas têm de ser combatidas e a adoção \n\nde medidas robustas que promovam a igualdade na prática desportiva entre mulheres \n\ne homens têm de ser assumidas como uma prioridade. A baixa participação de pessoas \n\ncom deficiência no desporto deve merecer a nossa preocupação e mobilizar-nos. \n\n O verdadeiro potencial de desenvolvimento desportivo do País só será alcançado atra -\n\nvés de um programa de investimento robusto e com critério, enquadrado de forma efi -\n\nciente e sustentável por um planeamento estratégico, com envolvimento de todos os \n\nagentes, promovendo a participação, a excelência e a inclusão no desporto, para que PROGRAMA\n\n\n\n2451todos os cidadãos possam alcançar os seus objetivos ao nível do bem-estar físico, men -\n\ntal e social, construindo uma nação mais saudável e ativa, unida e vitoriosa.\n\n2. Metas\n\n• Diminuir o nível de obesidade infantil e excesso de peso;\n\n• Reduzir a percentagem da população sedentária;\n\n\nEstas políticas devem ser desenvolvidas pela Agência para as Migrações, em articula -\n\nção com a gestão dos restantes fluxos migratórios. A agência terá de se adaptar, de \n\nmodo a garantir que possui os meios e as competências necessárias para desempenhar \n\nestas funções de atração e retenção de talento nacional.\n\n  A decisão de extinguir o SEF foi desastrosa e dividir por cinco entidades agrava o pro -\n\nblema, que muitas vezes ocorre em Portugal, de serviços que não comunicam, nem par -\n\ntilham informação nem cooperam. Avaliar com prioridade os efeitos da extinção do SEF \n\ne as suas potenciais consequências em matéria de eficiência na gestão das fronteiras, \n\ncoordenação de serviços e forças, combate as redes de trafico de pessoas e imigração \n\nilegal e diligência e humanismo na integração dos migrantes legais de que necessitamos.\n\n2. Metas\n\n• Garantir uma política de imigração regulada e que assegure que os imigrantes em \n\nPortugal tenham seus direitos fundamentais respeitados e promovidos;\n\n• Fixação do talento nacional e atração de imigrantes profissionais qualificados;\n\n• Garantir um controlo efetivo das fronteiras portuguesas e da fronteira externa da \n\nUnião Europeia.\n\n3. Medidas\n\n• Combater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas \n\ndestas práticas, apoiando devidamente as forças e serviços de segurança envolvidos \n\nneste combate;\n\n• Lutar contra a xenofobia e a exclusão social, implementando estratégias de comba -\n\nte a qualquer discriminação e promovendo a inclusão social dos imigrantes;PROGRAMA\n\n\n\n2458•\nDesenvolver uma política específica de atração de jovens estudantes para as Univer -\n\nsidades e Institutos Politécnicos portugueses, acompanhada de um plano consisten -\n\nte para a sua retenção em Portugal;\n\n• Fomentar a aprendizagem da língua portuguesa e o conhecimento da cultura por -\n\ntuguesa por parte dos imigrantes, tendo em vista a sua melhor integração social, \n\nprofissional e cívica;\n\n• Avaliar a reestruturação da Agência para a Integração, Migrações e Asilo, de forma \n\na corrigir falhas legais, operacionais e de conflito de competências;\n\n • Valorizar a Economia Social dedicada à proteção e integração dos imigrantes;\n\n• Aprofundar a proximidade e articulação entre as necessidades do mercado de tra -\n\nbalho, empresas, instituições de ensino superior e as redes de jovens qualificados \n\nemigrados;\n\n• Apoiar, do ponto de vista prático e burocrático, o regresso de emigrantes.\n\nNATALIDADE, LONGEVIDADE E BEM-ESTAR\nSe é indiscutível que Portugal se deve manter como um país acolhedor, aberto a receber \n\nquem aqui pretende estudar, trabalhar e viver, é também verdade que devemos assegu -\n\nrar mecanismos de controlo e acompanhamento de quem transpõe as nossas fronteiras, \n\nalém de regras claras e bem definidas sobre quem está autorizado a residir e permane -\n\ncer no nosso país. Contudo, o cenário que hoje vivemos, nos nosso País, está bem longe \n\ndestes princípios elencados. \n\nÉ necessário inverter a política que tem sido seguida, e que contraria o caminho seguido \n\npelos nossos parceiros europeus, dando lugar a normas claras, concretas e ponderadas \n\nque respeitem os princípios e os objetivos definidos do Pacto Global das Migrações e as \n\nregras comunitárias do espaço Schengen em que nos inserimos.\n\n  No âmbito das ameaças globais à Segurança Interna, assume relevância crítica a es -\n\ntratégia de prevenção e combate ao terrorismo, em que se deve integrar a crescente \n\npreocupação com o “terrorismo cibernético”.\n\n  De igual modo, compete ao Estado garantir serviços de Proteção Civil eficazes e que \n\ncontribuam para o bem-estar das comunidades. A este respeito, as críticas de que a \n\nrecente reorganização territorial do modelo de funcionamento da ANEPC (Autoridade \n\nNacional de Emergência e Proteção Civil) tem sido alvo. Dever-se-á evitar a duplicação \n\ndo número de responsáveis em cada um dos territórios e qualquer disrupção que possa \n\ncortar laços e capacidade operacional construída ao longo de décadas, acentuando-se, \n\nassim, em muitos casos, a diferenciação entre litoral e centros urbanos e o interior com \n\nos seus territórios de baixa densidade e inúmeras carências de recursos humanos.\n\n2.", "BE": "→Capacitação do Desporto Escolar e dos seus Docentes, através do \n\naumento da dotação para o programa, modernização dos espaços de atividade física nas escolas públicas e apoios aos docentes de Edu-cação Física responsáveis pelo programa;\n\n →Criação de uma figura jurídica protocolar intitulada “Mais Desporto, Melhor Escola”, a celebrar entre instituições de ensino e clubes, de forma a reconhecer a importância do desporto em meio escolar bem como o trabalho realizado pelos professores de educação física e pelos clubes onde muitos estudantes treinam. O protocolo poderá abordar, entre outros temas, a otimização horária entre os treinos e as aulas;\n\n  →Inclusão do Conselho Nacional de Associações de Profissionais de Educação Física e Desporto e da Sociedade Portuguesa de Educação Física no Conselho Nacional do Desporto, por outro lado, de forma a reforçar do papel da disciplina de Educação Física e dos seus do-centes no universo do debate das políticas públicas para o setor;\n\n →Combate à violência no desporto, apostando numa metodologia de corresponsabilização dos clubes desportivos e das respetivas SAD em relação ao fenómeno em causa, criando um regime de transpa-rência entre grupos organizados de adeptos e os respetivos clubes, e ainda reforçando do ponto de vista orçamental e de pessoal o Insti-tuto Português do Desporto e da Juventude e as autoridades compe-tentes na matéria;\n\n →Aumento gradual do rendimento dos atletas olímpicos e paralímpi-cos e plano de apoio para deslocações a competições por parte de atletas de alta competição;\n\n  →1% para o Desporto - Programa de reforço orçamental das políticas públicas desportivas, onde se inclui: mais apoios financeiros e mate-riais a federações com menos recursos; reabilitação e criação de es-truturas desportivas para usufruto da comunidade, junto de popula-ções e de clubes com menos capacidade financeira; apoio a atletas;\n\n →Desenvolvimento de infraestruturas, programas de literacia, apoio a competições locais e ao desporto amador, nomeadamente em outras modalidades além do futebol;209\n\n→Alteração no regime legal que consagra a existência e o funcionamento \n\ndas sociedades desportivas, criando uma nova regra: “50+1” - garantindo que os clubes e os seus associados detêm, obrigatoriamente, 51% das ações da sociedade desportiva (direitos económicos e desportivos).\n\n→Criação de uma lei para a erradicação da violência obstétrica, promo-\n\nvendo educação sexual, da formação de profissionais de saúde e do reforço do respeito pelo plano de nascimento ;\n\n →Criação da Comissão Nacional para os Direitos na Gravidez e no Parto, que assegure a produção de relatórios com dados oficiais sensíveis a fatores de discriminação como a orientação sexual e a pertença etnor -\n\nracial e de campanhas de informação contra a violência obstétrica e pelos direitos na gravidez e no parto;\n\n  →Reforço da proibição de práticas médicas desnecessárias e/ou não consentidas, como a episiotomia de rotina, que são declaradas inade-quadas por organizações internacionais.\n\nPropostas:\n\n  →Reforço do acesso a produtos de recolha menstrual através da sua distribuição gratuita em centros de saúde, escolas e outras instituições como estabelecimentos prisionais, centros de acolhimento ou salas de consumo assistido;As mulheres e as pessoas trans e não binárias são mais vulneráveis à po-breza e exclusão social. A falta de acesso a bens de necessidade básica como os produtos de saúde menstrual concorrem para o aprofundamento dessa exclusão. O acesso a produtos de saúde menstrual é muitas vezes dificultado pelo preço e também pela vergonha de falar abertamente sobre menstruação, o que tem consequências psicológicas, sociais e de saúde. É aqui também que entra a Educação pública como alicerce do combate às exclusões sociais mas também no acesso à informação sobre o corpo, saúde sexual e métodos contracetivos, consentimento e sexualidades diversas. \n\n   →Criação de uma rede de cuidados contracetivos nas escolas, em parceria com associações e centros de saúde, incluindo a distribuição de preservativos e produtos de saúde menstrual , e prosseguindo a consa-gração de um espaço curricular de educação sexual.\n\n\n\n  →Reforço da regra da paridade na constituição de listas para a Assembleia da República (50%) e adoção da regra da paridade na composi-ção do Tribunal Constitucional\n\n→Revogação das alterações ao Registo Nacional do Utente (RNU) que impedem \n\nque cidadãos portugueses residentes no estrangeiro possam ter um registo ativo e, consequentemente, acesso a médico e equipa de família, assim como à gratuitida-de no acesso ao SNS.\n\n As propostas do Bloco:\n\n →Alargamento da rede consular;\n\n  →Reforço dos serviços consulares, com mais recursos humanos e refor -\n\nço do número, tipo e qualidade dos serviços disponíveis online e por telemóvel. Este reforço deve ser acompanhado de uma nova capaci-dade de diplomacia cultural e económica, rentabilizando o investi-mento nessas infraestruturas físicas, digitais e equipas para promover sinergias com as câmaras de comércio, os institutos Camões e outras instituições de promoção da internacionalização da cultura portu-guesa;\n\n  →Aumento das assembleias eleitorais nos consulados para exercício do voto presencial e reforço do uso do voto postal;\n\n →Teste de voto eletrónico à distância, com a participação de espe-cialistas de segurança das Universidades portuguesas, utilização de código aberto, e amplo escrutínio público;\n\n  →Reforço dos meios da Segurança Social para garantir o atempado pa-gamento das reformas e pensões aos residentes no estrangeiro;213\n\nSERVIÇOS PÚBLICOSC →Fim das “propinas” no ensino do português no estrangeiro, gratuitida-\n\nde dos manuais escolares e melhoria da qualidade de ensino, evi-tando agrupar alunos de 3 e 4 níveis de escolaridade dentro de uma única turma;\n\n →Aprofundamento da missão e reforço dos recursos do Instituto Ca-mões e da RTP Internacional;\n\n →Criação de programas e dispositivos de apoio a projetos culturais e sociais nos territórios da emigração, que facilitem a preservação e transmissão da cultura, língua e história portuguesa e que permitam criar pontes com os territórios de acolhimento e combater o isola-mento das comunidades portuguesas;\n\n →Ponderação das necessidades das comunidades emigrantes nas de-cisões estratégicas das empresas públicas, nomeadamente a TAP e a Caixa Geral de Depósitos\n\nretiram tetos às famílias e aumentam os preços praticados.\n\n  Os inquilinos, assim como os titulares de crédito à habitação, têm de ser \n\nprotegidos, seja da ganância de alguns senhorios, seja da ganância da banca.\nAs propostas do Bloco para aumentar a oferta de \n\nhabitação: \n\n →25% da nova construção para habitação acessível\n\n  Com esta medida será afetada uma quota de 25% do produto de obras \n\nde construção, reconstrução, ampliação e alteração ou de operações de loteamento ou operações urbanísticas para habitação a arrendar sob o regime de renda condicionada, aumentando assim a habitação acessível e reduzindo o valor global das rendas;18\n\nRESPONDER ÀS CRISES DO NOSSO TEMPO A →Construção pública de novos alojamentos destinados ao arrendamen-\n\nto a custos acessíveis, integrados na malha urbana e evitando a repro-dução de guetos;  \n\n →Mobilização imediata de edifícios públicos devolutos ou sem utiliza-ção para habitação a custos acessíveis;\n\n →Uso de instrumentos da política de solos - posse administrativa - para conversão de edifícios habitacionais devolutos em habitação a custos controlados;\n\n →Reforço do IHRU e criação de um Serviço Nacional de Habitação\n\n  Com orçamento e programação plurianual para aumentar a provisão, organização e manutenção de habitação pública;\n\n  "}]}