{"query": "PS: Como o CHEGA propõe melhorar o Serviço Nacional de Saúde para atrair e manter profissionais de saúde, considerando a integração de cuidados privados e a transparência nos custos e na qualidade dos serviços?", "response": " O partido Chega propõe melhorar o Serviço Nacional de Saúde (SNS) por meio de um sistema guiado pela eficiência, qualidade e incentivo à contratação de parcerias público-privadas onde necessário. Eles defendem a autonomia de gestão das instituições hospitalares públicas, baseada em critérios de transparência e competência, e a comparação entre os diversos sectores. Além disso, o Chega propõe aferir credivelmente os níveis de satisfação dos utentes em diferentes valências, proporcionando ferramentas de comparação entre sectores público, privado e social.\n\nNo que concerne à atração e manutenção de profissionais de saúde, o partido Chega reconhece a importância de modernizar o SNS, fazendo uso das inovações tecnológicas e inteligência artificial, garantindo assim uma maior informação, eficiência operacional e, consequentemente, um melhor serviço prestado ao utente. Eles também desejam alterar o paradigma para um Sistema Nacional de Saúde que assegure uma resposta integrada ao cidadão através da articulação dos serviços de saúde públicos, privados e sociais, investir na prevenção da doença e promoção da saúde, reforçar os cuidados primários e o atendimento de urgência, e promover a valorização e fixação dos profissionais de saúde no SNS.\n\nNo entanto, o contexto fornecido não detalha explicitamente como o partido Chega aborda a integração de cuidados privados e a transparência nos custos e na qualidade dos serviços no SNS, além do que foi mencionado acima.", "context": [{"AD": "obrigatórios de outcome  cirúrgico;\n\n  • Desenvolver um sistema concorrencial competitivo para cirurgia de ambulatório;\n\n• Organizar uma resposta pública no SNS com vista ao aumento da natalidade e maior \n\nacesso às técnicas de Procriação Medicamente Assistida, com práticas sustentadas \n\nnuma sólida moldura ética:\n\n  • Reforçar o Investimento nos centros públicos de PMA (Procriação Medicamente \n\nAssistida) em recursos humanos, equipamentos e espaços físicos;\n\n• Diferenciar e reforçar a especialização dos centros de PMA do SNS;PROGRAMA\n\n\n\n  2448• Garantir a autonomização funcional e financeira do Banco Público de Gâmetas e \n\nreforço da sua estrutura orgânica especializada com aumento da capacidade de \n\nresposta;\n\n  • Reforçar o apoio para técnicas médicas de fertilidade humana com melhores \n\ntecnologias disponíveis no SNS e parceiros privados com acordo de colaboração;\n\n• Assegurar a referenciação mais precoce dos Médicos de Família para centros de \n\nPMA;\n\n• Aprofundar e melhorar os protocolos clínicos e boas práticas assistenciais para \n\nobtenção da menor mortalidade infantil da UE.\n\nMOTIVAR OS PROFISSIONAIS DE SAÚDE\n\n• Criar o Plano de Motivação dos Profissionais de Saúde, de forma a valorizar auto -\n\nnomamente todos os recursos humanos envolvidos na prestação dos cuidados de \n\nsaúde às pessoas, em especial no SNS. Este plano versará sobre as carreiras dos \n\nmédicos, enfermeiros, farmacêuticos, administradores, psicólogos, fisioterapeutas, \n\nnutricionistas e técnicos auxiliares de saúde. Este plano versará sobre incentivos la -\n\nborais, desenvolvimento de carreiras, flexibilidade de horários de trabalho, diferen -\n\nciação profissional, novos perfis de competências.\n\n  Médicos\n\n• Promover uma abordagem específica com as Ordens Profissionais e as associações \n\nrepresentativas no que respeita à retenção de jovens quadros médicos, enfermeiros \n\ne outros profissionais de saúde no sistema de saúde português;\n\n• Definir, nas zonas mais carenciadas do País, um novo conjunto de incentivos para \n\natração de profissionais de saúde, em articulação com as autarquias locais;\n\n• Construir, progressivamente, equipas multidisciplinares mais alargadas no SNS, no -\n\nmeadamente, ao nível dos cuidados de saúde primários.\n\nPROMOVER A SAÚDE E A PREVENÇÃO DA DOENÇA\n\n• Fomentar e promover ações e iniciativas na área da prevenção em saúde;\n\n• Criar um Programa Prioritário de Promoção da Saúde Oral;\n\n• Criar Programa Prioritário de Saúde Mental Comunitária, que contemplará, entre \n\noutras coisas, Prevenção Primária de Toxicodependências e Prevenção comunitária \n\nescolar e universitária;PROGRAMA\n\n\n\n2449• Garantir a realização de um check-up anual tendo por base as boas práticas inter -\n\nnacionais, num protocolo personalizado de cuidados de saúde entre prestadores pú -\n\nblicos, privados e sociais;\n\n• Aproveitar e potenciar a vasta rede capilar em todo o território nacional das Miseri -\n\ncórdias e IPSS nas ações de promoção da saúde e prevenção da doença.\n\nALARGAR\nAssegurar a Consulta no Médico de Família em tempo útil;\n\n • Adaptar e melhorar as respostas do sistema de saúde ao desafio do envelhecimento \n\ndemográfico da população;\n\n• Garantir Consultas de Especialidade dentro do tempo de espera máximo, nomeada -\n\nmente, através da atribuição de um Voucher de Consulta;PROGRAMA\n\n\n\n2446• Organizar o Sistema de prestação de cuidados de saúde hospitalar com maior auto -\n\nnomia, atuando integradamente para a realização dos objetivos contratualizados e \n\ncom avaliação de resultados;\n\n • Incrementar o orçamento dos programas transversais de promoção da Saúde e Saú -\n\nde preventiva em sede interministerial com franco envolvimento das Autarquias Lo -\n\ncais;\n\n • Fortalecer a rede pública de apoio à Fertilidade e Procriação Medicamente Assisti -\n\nda;\n\n • Estabelecer um novo programa nacional de Saúde Oral com unidades privadas de \n\nMedicina Dentária;\n\n • Criar a Agência Nacional Digital da Saúde e o Registo Eletrónico de Saúde Único \n\n(RES_U) para cada pessoa;\n\n\nMelhor Estado,  \n\nCombater a CorrupçãoPROGRAMA\n\n\n\n24158que, por exemplo, escolas públicas e hospitais públicos têm a mesma autonomia de ges -\n\ntão e orçamental que têm os hospitais em regime de PPP ou as escolas em regime de \n\ncontrato de associação. Neste sentido, cria-se a indistinção entre a provisão pública ou \n\nprivada, dando capacidade às entidades públicas de competir de forma equilibrada com \n\no setor privado. Só com autonomia, flexibilidade para contratar, para realizar despesas, \n\npara melhorar processos parece ser possível as entidades públicas aproximarem-se da \n\neficiência que se aponta ao setor privado.\n\n  Como elemento prévio deste procedimento orçamental contratual, é necessário imple -\n\nmentar um sistema transparente de monitorização da restrição de recursos do Estado, \n\ncom uma visão global e consolidada sobre a sua receita, despesa, tesouraria central e \n\nsituação patrimonial. No processo de tomada de decisão, o Governo tem de ter uma \n\nvisão completa dos custos e benefícios das suas escolhas, de forma a minimizar a pos -\n\nsibilidade de estas colocarem em risco a sustentabilidade das finanças públicas. Atual -\n\nmente, esta visão global é dificultada pelo elevado nível de fragmentação orçamental, \n\nque consente uma tomada de decisão a níveis inferiores sem uma correta internalização \n\ndos custos dessas escolhas.\n\n  Em complemento a esta abordagem é indispensável promover a adoção de medidas \n\nespecificas para promoção da integridade, transparência, e responsabilidade política na \n\ngovernação, bem como de firme e efetivo combate à corrupção. A situação portuguesa \n\ne as últimas experiências de governação socialista tornam indispensável uma resposta \n\nrobusta em políticas públicas. A fragilidade ética, a cultura de informalidade e promis -\n\ncuidade entre poderes públicos e certos agentes económicos, a ausência de respon -\n\nsabilização política e a atuação política e pública facilitadora da corrupção e tráfico \n\nde influências minam a qualidade e confiança na democracia, mas também corroem o \n\nambiente económico e de investimento e criam desigualdades concorrenciais e inefi -\n\nciências de alocação de recursos que diminuem o crescimento potencial da economia e \n\no bem-estar social.\n\n  Nesse sentido, o Programa Eleitoral da AD inclui um “Pacote de Medidas para a Integri -\n\ndade e Transparência e Combate à Corrupção” com respostas robustas e diferenciado -\n\nras que nele são explanadas, desde a regulamentação do lobbying, redução de conflitos \n\nde interesse, de criminalização do enriquecimento ilícito, reforma dos mecanismos insti -\n\ntucionais e processuais de prevenção da corrupção.\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nEstabelecer uma isenção de contribuições e impostos sobre prémios de produtivida -\n\nde por desempenho no valor de até 6% da remuneração base anual (correspondendo, \n\ndessa forma, a um 15º mês, quando aplicado). A isenção aplica-se à totalidade ou \n\nparte do prémio até este limite;\n\n• Reduzir a população com contrato a termo;\n\n• Aumentar a percentagem de população em idade ativa a participar em atividades \n\nde educação e formação.\n\n3. Medidas\n\n• Dignificar o trabalho e o emprego, combater a pobreza e a precariedade:\n\n• Substituir um conjunto alargado de apoios sociais, sem perdas para ninguém, \n\npor um Suplemento Remunerativo Solidário - sistema de subsídio ao trabalho, \n\ncom a possibilidade de acumulação de rendimentos do trabalho com RSI, pensão \n\nsocial, ou outros apoios sociais dirigidos a situações sociais limite, que atenue o \n\nempobrecimento dos trabalhadores empregados e incentive a sua participação \n\nativa no mercado de trabalho que tenha em conta a dimensão e composição do \n\nagregado familiar; \n\n • Estudar a criação de uma prestação única por tipologia para as prestações não \n\ncontributivas, agregando complementos a diferentes prestações, reforçando o \n\nseu acesso e contributo para o combate à exclusão;     \n\n • Garantir o aumento do salário mínimo para 1.000€ até ao final da legislatura e      \n\ncriar condições a evolução do salário médio para 1.750€ até ao final da presente \n\ndécada, baseada na soma da inflação à totalidade dos ganhos de produtividade;\n\n• Convergir os direitos à proteção social dos trabalhadores independentes, cuida -\n\ndores informais e ainda em novas formas de emprego (trabalhadores nas plata -PROGRAMA\n\n\n\n 2455formas digitais e em trabalho remoto para empresas externas) com o regime dos \n\ntrabalhadores por conta de outrem, no que diz respeito à proteção no desempre -\n\ngo, doença, parentalidade ou reforma;\n\n • Fortalecer a rede de apoio dos cuidadores informais.  \n\n • Garantir maior justiça na distribuição dos apoios sociais com reforço da transparên -\n\ncia e clareza da informação:\n\n• Criar a Conta-Corrente do Contribuinte-Beneficiário, enquanto instrumento que \n\npermitirá aos cidadãos ter informação fidedigna sobre o historial das suas con -\n\ntribuições para esquemas públicos de Segurança Social;\n\n • Reforçar, de forma clara e determinada, o cruzamento de dados e o aperfeiçoa -\n\nmento de instrumentos já existentes, nomeadamente, ao nível da articulação en -\n\ntre a Autoridade Tributária e a Segurança Social;\n\n• Implementar maior fluidez no sistema da Segurança Social para que ninguém \n\nfique desprotegido por ineficiência operacional do mesmo.      \n\n", "PS": ", assegu- rando a adoção das medidas diagnosticas no seu âmbito, em articulação com as demais estratégias nacionais para a matéria.\n\n\n\n  Prosseguir o investimento na infraestrutura tecno- lógica da saúde, melhorando as infraestruturas e a interoperabilidade entre sistemas, bem como a uni- formização e integração de registos e processos e a comunicação entre fornecedores, prestadores de cuidados e entidades pagadoras;\n\n\n\nCriar o <<Registo de Saúde Eletrónico do Utente»> (processo digital único) e o «Plano Individual de Cui- dados» (nomeadamente para pessoas com morbili- dade múltipla), permitindo agilizar e diversificar os pontos de acesso à informação, salvaguardando a necessária proteção de dados;\n\n\n\nProsseguir a aposta no desenvolvimento de ferra- mentas informáticas de apoio à decisão clínica, no- meadamente no âmbito da Inteligência Artificial e algoritmia, contribuindo para melhorias de eficiência, eficácia e produtividade do trabalho médico;\n\n\n\nAprofundar e diversificar os mecanismos de intera- ção digital entre os cidadãos e o SNS na realização de atos diversos, como a marcação de consultas e exames e a consulta de registos clínicos;\n\n\n\nProsseguir a aposta na telemedicina e na telessaú- de, generalizando a sua utilização nos Cuidados de Saúde Primários, ao nível da teleconsulta e, entre outras respostas, ao nível do acompanhamento em saúde no Apoio Domiciliário e nas estruturas resi- denciais para idosos;\n\n\n\n  Criar mecanismos de medição de resultados em saúde associados a medicamentos e tecnologias, a partir de dados relacionados com a qualidade de vida dos utentes, de modo a relacionar custos com resultados, numa lógica de partilha de riscos, contribuído para uma melhor monitorização da prestação  de cuidados e para a própria inovação ao nível da in- vestigação.\n\n\n\n  Definir uma estratégia plurianual de cooperação com setor privado, assumindo o princípio da suple- tividade e colocando o utente no centro dos proces- sos de articulação e cooperação;\n\n\n\nReforçar a transparência na relação do Estado com os prestadores privados em matéria de preços e pa- drões de qualidade, assumindo a responsabilidade pela prestação de cuidados aos utentes e evitando tratamentos desnecessários;\n\n\n\n  Equacionar a adoção e reforço de instrumentos de regulação em saúde, num quadro operacional claro e assente em critérios concretos, melhorando e tor- nando mais transparentes as relações de comple- mentaridade e de supletividade;\n\n\n\nMelhorar a articulação e promover formas de in- tegração dos laboratórios clínicos de Meios Com- plementares de Diagnóstico e Terapêutica no SNS, reconhecendo o seu papel fulcral na prestação de cuidados à população.\n\nReforçar a rede de prestadores do Serviço de Apoio Domiciliário (SAD) e as Equipas de Cuidados Conti- nuados Integrados Domiciliários (ECCI) ;\n\n\n\nPromover o combate aos chamados \"internamentos sociais\", que correspondem a cuidados hospita- lares redundantes ou inúteis, bem como o combate aos maus-tratos a idosos, e melhorando, nos casos de abandono, a articulação com as respostas sociais, no âmbito do processo do \"Maior Acompanha- do\", revendo os mecanismos legais de penalização e situações de maus-tratos e abandono;\n\n\n\nProsseguir o alargamento da rede de cuidados continuados, com reforço das vagas, de modo a asse- gurar uma adequada cobertura nos casos em que a mesma é necessária e diminuindo assim a pressão sobre outras redes de resposta;\n\n\n\n  Criar uma \"via verde\" de acesso e ligação dos profissionais de saúde hospitalares aos profissionais de saúde das estruturas residenciais para pessoas ido- sas, evitando, tanto quanto possível, a ida às urgên- cias hospitalares e o internamento;\n\n\n\nReforçar a integração de serviços a pessoas idosas, na perspetiva do continuo de cuidados, sugerido pela OMS e garantindo mecanismos de referenciação adequados e equitativos para as diversas respostas sociais.\n\nA prossecução do reforço da oferta de cuidados de saúde oral de proximidade, nomeadamente através da criação da carreira de medicina dentá- ria no SNS e do aumento dos seus efetivos;\n\n\n\nContinuar a expansão e cobertura ao nível da Rede Nacional de Cuidados Continuados e de Cuidados Paliativos, reforçando a oferta de proximidade em termos de unidades e de camas disponíveis;\n\n\n\n Criar uma rede de atendimento permanente, a funcionar em centros de saúde de referência, servindo uma área geográfica delimitada e contribuindo assim para reduzir o recurso às urgências hospitalares;\n\n\n\n Reforçar as respostas imediatas a pessoas sem médico e enfermeiro de família, mobilizando equipas \n\nmultiprofissionais, envolvendo médicos e enfermei- ros e outros profissionais ao serviço ou que estejam aposentados;\n\n\n\nInvestir na prevenção e promoção da saúde, apostando na saúde pública e no combate aos determi- nantes de saúde.\n\n\n\n Reforçar o SNS em Meios Complementares de Diag- nóstico e Terapêutica (MDTC) e respetivo pessoal técnico, ao nível dos Cuidados de Saúde Primários, disponibilizando-os em unidades de maior dimensão e numa lógica de cobertura territorial. Trata-se de um investimento que contribui para:\n\n• Uma organização mais eficaz da prestação de cuidados, com maior celeridade e comodidade na resposta aos utentes, evitando deslocações e tempos de espera e permitindo a realização, numa única visita, de exames prescritos;\n\n\nReforçar a sustentabilidade do sistema de pensões e de proteção social, num quadro demográfico marcado pelo envelhecimento da população e pela reconfiguração dos riscos sociais;\n\n\n\n Melhorar a eficácia das respostas para diferentes gerações, e em particular para os grupos sociais mais vulneráveis, apostando na simplificação, na maior acessibilidade do sistema e na melhoria da\n\nqualidade do atendimento público;\n\n\n\n Garantir a primazia e integralidade do sistema público de segurança social e a responsabilidade coletiva e universal que só ele assegura, sem prejuízo da possibilidade, sempre supletiva, de complemento com outras modalidades de poupança e proteção contra riscos.\n\n\n\n Aprofundar a trajetória de valorização das pensões, em particular dos escalões mais baixos, assegurando em todos os anos da legislatura o integral cumprimento da fórmula de atualização, sem prejuízo da valorização adicional nos grupos mais desfavorecidos, permitindo que os pensionistas mantenham níveis de vida dignos face aos que tinham na idade ativa, e de melhorias ao próprio modelo;\n\n\n\nNeste âmbito, avaliar, em diálogo com os parceiros sociais, aperfeiçoamentos no modelo de atualização das pensões, incluindo:\n\n• A ponderação, na indexação da atualização das pensões, de outras variáveis macroeconómicas, como a variação da massa salarial, para cálculo dos aumentos;\n\n\nA revisão da formação profissional e qualificação das pessoas do setor, em estreito diálogo com o movimento associativo e operadores formativos e em articulação quer com a proteção social, quer com a inclusão no emprego;\n\n", "Chega": ", financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nDesenvolver tecnologias inovadoras e sistemas de in-\n\nformação integrados que melhorem a coordenação entre \n\nas diferentes valências do sistema de saúde (cuidados mé-\n\ndicos, terapêuticas, rastreios e diagnósticos), incluindo:\n\n• Plataforma única digital comum a todos os agentes envol-\n\nvidos no sector da saúde em Portugal, processo essencial \n\npara que existam sinergias e ganhos de eficiência em todo \n\no sistema de saúde;\n\n• Registo Único de Saúde do Cidadão, permitindo a dispo-\n\nnibilidade do processo clínico do utente em todas as insti-\n\ntuições de saúde de forma a agilizar o acesso a informações \n\nmédicas, melhorar a coordenação entre profissionais, re-\n\nduzir a duplicação de exames, facilitar tomada de decisões \n\ne promover a segurança e precisão do histórico clínico do \n\nutente, numa abordagem, integrada e personalizada;\n\n• Dinamização da telemedicina na prestação de cuidados \n\nde saúde, permitindo consultas remotas e acessíveis atra-\n\n3 Análise Mensal do Balanço Social – SNS\n\n29vés de tecnologias digitais; \n\n• Promoção da qualidade e transparência nos serviços pú-\n\nblicos, privados e sociais, nomeadamente através da ava-\n\nliação sistemática dos serviços, à comparação entre secto-\n\nres com a publicação dos respectivos relatórios periódicos, \n\ncriação de incentivos para a qualidade, entre outros. \n\n90. Evoluir o Serviço Nacional de Saúde para um Sistema \n\nNacional de Saúde, com a integração de todo o Sector Pú-\n\nblico, Privado e Social, formalizando parcerias público-pri-\n\nvadas estratégicas para optimizar recursos e garantir uma \n\nprestação de serviços mais eficaz, rápida e de qualidade.\n\n91. Reformar a Lei de Bases da Saúde introduzindo novos \n\nmodelos de gestão e parcerias público-privadas (PPP’ s) e \n\nalterar o Estatuto do Serviço Nacional de Saúde, nomeada-\n\nmente, revogando a previsão do director executivo.\n\n92. Garantir que os serviços de saúde sejam prestados de \n\nmaneira eficiente, equitativa e com padrões de qualidade \n\nelevados, com base em indicadores claros e metas mensu-\n\nráveis de desempenho e conformidade.\n\n93. Assegurar que sempre que se verifique o esgotamen-\n\nto dos tempos máximos de resposta garantidos (TMRG), \n\nfixados para a rede de prestação de cuidados de saúde no \n\nSNS, o Estado tem a obrigação de referenciar os utentes \n\npara atendimento nos sectores privado ou social, o que \n\ndeve acontecer de forma célere e eficaz, garantindo o \n\nacesso dos utentes a cuidados de saúde de qualidade, em \n\ntempo útil e próximo da sua área de residência. \n\n\nJornal de Negócios, 2016\n\n28demiológica, seja o aumento da esperança média de vida, \n\no envelhecimento da população e a dependência associa-\n\nda, assim como a prevalência de doenças e comorbilida-\n\ndes, trazem novos desafios. Uma realidade que é obser-\n\nvada, diagnosticada e referida há mais de três décadas, \n\nporém, muito pouco tem sido feito para ajustar e mudar os \n\nsistemas de apoio social e os cuidados de saúde para adap-\n\ntá-los a esta transição demográfica. Neste âmbito há que \n\nproceder à estratificação da população em risco, da carga \n\nde doença e factores de risco de modo a alocar recursos de \n\nforma mais eficiente. A integração multidisciplinar e sec-\n\ntorial nesta abordagem é essencial para que haja ganhos \n\nefectivos de qualidade em saúde.\n\n  O Serviço Nacional de Saúde tem de passar a ser assumido \n\ncomo um sistema que integra todos os cuidados de saúde \n\ninstalados no país e, portanto, incluindo a oferta privada. \n\n  Apesar de uma parte significativa dos serviços prestados \n\npelo Serviço Nacional de Saúde já ser de natureza privada \n\ne, nesta medida, os serviços privados e sociais já fazem par-\n\nte integrante do Serviço Nacional de Saúde, o preconceito \n\nideológico e o sofisma prevalente não tem permitido fazer \n\ndesta realidade uma forma de concretizar um SNS mais efi-\n\nciente, com menos custos e melhor serviço para o cidadão.\n\n  Actualmente, há problemas graves de acessibilidade que \n\npenalizam a população mais frágil e desfavorecida e, por \n\noutro lado, há uma percentagem cada vez maior de portu-\n\ngueses que pagam os cuidados de saúde a que deveriam \n\nter direito\nPRIORIDADES\n\n• Assegurar uma efectiva coesão territorial, combater as as-\n\nsimetrias entre o litoral e a zona interior do país, bem como \n\no despovoamento dessas áreas; \n\n• Promover o investimento nos territórios de baixa densi-\n\ndade através de políticas fiscais eficientes e proceder ao \n\nreordenamento administrativo territorial; \n\n• Investir na coesão digital de forma a que todo o território \n\ntenha cobertura de rede móvel e de dados de elevada ca-\n\npacidade;\n\n• Concretizar o Plano Nacional de Ferrovia (PNF), concluir \n\no processo relativo ao novo aeroporto e proceder a melho-\n\nrias nos portos e transporte marítimo;\n\n• Apostar na melhoria da mobilidade dos cidadãos, tanto \n\nem transporte individual como colectivo, expandindo e \n\nmelhorando a rede de transportes públicos. \n\nPROPOSTAS\n\n392. Redefinir o método de cálculo da transferência de \n\nverbas do Orçamento de Estado para os territórios de bai-\n\nxa densidade, garantindo uma maior equidade já que as \n\ntransferências são calculadas com base na densidade po-\n\npulacional o que obviamente prejudica os territórios de \n\nbaixa densidade, assim, a alteração do método de cálculo \n\npermite uma discriminação positiva aos territórios até hoje \n\n “esquecidos” potenciando o aumento de investimentos \n\n111municipais, a melhoria das condições de vida das popula-\n\nções e oferta de serviços, tornando os territórios mais ape-\n\nlativos para as famílias.\n\n393. Rever as competências das Comissões de Coorde-\n\nnação e Desenvolvimento Regional (CCDR) no sentido de \n\nreforçar os poderes dos municípios, uma vez que o CHEGA \n\ndefende que a gestão dos territórios deve privilegiar uma \n\npolítica de proximidade e não extensões do Governo a ní-\n\nvel local, que tem resultado num excessivo centralismo em \n\nLisboa, limitando a autonomia dos municípios. \n\n394. Redefinir as comunidades intermunicipais alavancan-\n\ndo o potencial económico e de investimento através do EU-\n\nROSTAT e respectiva criação de novas NUT (Nomenclatura \n\nde Unidade Territorial).\n\n395. Rever a lei eleitoral e respectiva representatividade \n\nde todos os territórios nos centros de decisão política, no-\n\nmeadamente através da criação de um círculo de compen-\n\nsação nacional.\n\n396. Concretizar o plano de eliminação de “zonas bran-\n\ncas” com a conclusão e implementação da rede 5G e fibra \n\nóptica em todo o território nacional;\n\n397 . Investir em infra-estrutura digital para melhorar a co-\n\nnectividade e promover a inovação em sectores como os \n\ntransportes, saúde e educação.\n\n\n“botões de pânico” e equipas de \n\nsegurança em número suficiente e bem equipadas.\n\n105. Alargar a rede de Centros de Responsabilidade Inte-\n\ngrada através da contratualização de serviços e incentivos \n\naos profissionais. \n\n106. Reforçar a Rede de Cuidados Continuados Integra-\n\ndos e Paliativos, através do:\n\n• Reforço substancial do número de camas nas unidades \n\nde convalescença, média duração e reabilitação e longa \n\nduração e manutenção; \n\n• Reforço significativo das equipas de apoio domiciliário \n\nda Rede Nacional de Cuidados Continuados Integrados;\n\n• Alargamento do horário previsto de visitas domiciliárias \n\npor parte dos médicos de família, estando sempre disponí-\n\nveis viaturas para o efeito; \n\n• Introdução do “Vale Cuidador”, que consubstancia uma \n\ncomparticipação atribuída às famílias que optem por cui-\n\ndar dos seus idosos em casa para os ajudar a fazer face às \n\ndespesas acrescidas em virtude dessa circunstância.\n\n107 . Revogar a Lei n.º 22/2023, de 25 de maio que regula \n\nas condições em que a morte medicamente assistida não é \n\npunível e altera o Código Penal, envolvendo a sociedade \n\ne promovendo a consciencialização sobre as questões re-\n\nlacionadas com o princípio do direito à vida, fundamental \n\ne inviolável.\n\n108. Assegurar as melhores práticas médicas durante a \n\ngravidez e parto, nomeadamente, assegurar a presença do \n\npai durante o parto se for essa a vontade dos pais, o cum-\n\nprimento do plano de parto, a disponibilização de apoio \n\npsicológico em caso de perda gestacional e apoio para as \n\nmães de recém-nascidos, de forma a evitar ou atenuar a de-\n\npressão pós-parto. \n\n109. Assegurar remunerações justas e valorização das car-\n\nreiras dos profissionais de saúde, nomeadamente através:\n\n• Da revisão das tabelas salariais de médicos, enfermeiros \n\ne dos restantes profissionais do sector, que responda às \n\nsuas legítimas reivindicações;• Da criação de um sistema de incentivos individuais ou \n\npor grupo profissional, focado na eficiência e na obtenção \n\nde resultados para a comunidade;\n\n  • Do pagamento de despesas de deslocação quando são \n\nafectos a serviços de saúde com uma distância superior a \n\n100 kms da sua residência oficial;\n\n• Reconhecer a profissão de médico e de enfermeiro como \n\nde alto risco e desgaste rápido.\n\n"}]}