{"query": "Chega: Como as parcerias público-privadas podem ajudar no desenvolvimento habitacional?", "response": " O partido Chega propõe um modelo de parcerias público-privadas no desenvolvimento habitacional quando for necessário e eficiente. A autonomia de gestão das instituições hospitalares públicas seria assegurada com base em critérios de transparência e competência, com comparação entre os diversos sectores. Além disso, o partido Chega se compromete a aferir de forma credível os níveis de satisfação dos utentes em diferentes valências, proporcionando ferramentas de comparação entre sectores público, privado e social. Desta forma, as parcerias público-privadas poderiam ajudar no desenvolvimento habitacional ao trazerem eficiência, qualidade e competitividade, além de atrair e fixar profissionais no setor.", "context": [{"AD": "Os arrendatários já dentro do mercado \n\npoderão sentir um benefício no curto prazo, mas no médio e longo prazo são prejudica -\n\ndos pela quebra do investimento e da renovação e manutenção dos imóveis. Os proprie -\n\ntários são prejudicados por lhes ser imposta uma tarefa de redistributiva que cumpre \n\nao Estado e à política orçamental e fiscal. Os maiores prejudicados são os que procu -\n\nram casa agora, ou num futuro breve quando os seus contratos terminam, porque são \n\nconfrontados com um mercado mais pequeno, resultado da fuga dos proprietários que \n\nvendem os imóveis e procuram outras formas de investimento. A medida é também so -\n\ncialmente injusta, tantas vezes protegendo arrendatários com rendimentos superiores \n\naos proprietários que vêm congelada a remuneração das suas poupanças.\n\n  A ambição da AD passa por melhorar o acesso à habitação com vista à criação de ci -\n\ndades que sejam verdadeiramente sustentáveis (e que não excluam ninguém) ou seja, \n\ncidades que (i) promovam o bem-estar de todos os seus habitantes e permitam a re -\n\nvitalização e não gentrificação dos bairros e comunidades, (ii) apostem na educação, \n\nna inovação e em soluções que consigam proporcionar habitação a preços acessíveis \n\n(designadamente aos jovens), (iii) permitam acolher novos residentes, (iv) promovam uma \n\nmaior interação, integração social e facilidade na prestação de serviços de assistência \n\ne de cuidados continuados à população sénior, e (v) estimulem a criação de uma rede de \n\ntransportes mais sustentável que desbloqueie novas áreas do território.\n\n  Assim a política da AD baseia-se nos seguintes eixos:\n\nChoque de Oferta Privada, Pública e Cooperativa\n\n  Para assegurar o aumento da oferta habitacional, seja ela privada, estimulada com a \n\nadoção de diversas medidas de incentivo, designadamente fiscais, seja ela pública para \n\napoio a famílias e indivíduos em situação mais vulnerável, mediante a mobilização do \n\nstock habitacional existente ou nova construção, seja ela cooperativa, seja ela resulta -\n\ndo de uma resposta articulada com o terceiro setor, a AD propõe:\n\n• Flexibilização das limitações de ocupação dos solos, densidades urbanísticas (in -\n\n  cluindo construção em altura) e exigências e requisitos construtivos , bem como \n\na possibilidade de aumento dos perímetros urbanos, garantindo uma utilização do \n\nterritório de forma sustentável e socialmente coesa e harmoniosa como forma de \n\ngarantir acesso à habitação;\n\n  • Injeção no mercado, quase-automática, dos imóveis e solos públicos devolutos ou \n\nsubutilizados; PROGRAMA\n\n\n\n24178• Regime Excecional e temporário de eliminação ou Redução dos Custos Tributários \n\nem obras de construção ou reabilitação  em imóveis destinados a habitação perma -\n\nnente independentemente da localização em ARU, com compensação das autar -\n\nquias por perdas de receita (a realizar através do Orçamento do Estado com devida \n\ngarantia no Regime Financeiro das Autarquias Locais): \n\n\nAs políticas de Habitação dos últimos anos, onde o Programa “Mais Habitação” é exem -\n\nplo claro, falharam no objetivo de aumentar o acesso à habitação, e aumentaram a difi -\n\nculdade de as populações, em particular os jovens, em acederem a uma habitação. Esta \n\npolítica limita a sua autonomia, liberdade e acesso a um projeto de vida condigno em \n\nPortugal, não lhes deixando muitas vezes alternativas à extrema precariedade habita -\n\ncional, ou à emigração.\n\n  A aposta ideológica em medidas restritivas que limitam e colidem com o direito de pro -\n\npriedade, que colocam uns contra outros, que limitam a iniciativa económica privada, \n\nque reduzem o investimento privado e cooperativo, e que apostam em exclusivo em pro -\n\nmessas falhadas de Habitação Pública, deixam o Estado sozinho e incapaz de garantir \n\num impulso ao mercado de habitação que garanta o acesso para todos. \n\n  Ao contrário das políticas atuais, a AD defende a mobilização de toda a sociedade para \n\num efetivo estímulo à oferta de habitações acessíveis tanto no mercado de arrenda -\n\nmento como de aquisição. Enquanto esta oferta estimulada em todas as direções não \n\nproduz todos os seus efeitos, entende-se que medidas restritivas que visam diminuir a \n\nprocura deverão ser limitadas na estrita medida do necessário para fazer face a situa -\n\nções de emergência social. Entendemos também que este desafio não se ganha sem a \n\nrecuperação da confiança do mercado de arrendamento, sendo imperioso criar um cli -\n\nma de confiança e de segurança para que os alojamentos aptos para habitação sejam \n\ncolocados no mercado de arrendamento. E entendemos que são precisos apoios públi -\n\ncos e estímulos transitórios para fazer face às situações mais prementes de carência e \n\nfalta de acessibilidade habitacional.\n\n  A resposta socialista imediata à grave crise de acessibilidade habitacional, desde há \n\ndécadas e de novo nesta última governação, tem sido a do controlo administrativo de \n\npreços, por congelamento de rendas ou pela sua limitação dentro de bandas muito es -\n\ntritas, ignorando as regras vigentes, para todos. \n\n  Ora, as experiências de travões de rendas muito estritos resultaram mal em Portugal \n\ne no mundo fora, e falharam de tal forma, com aumentos de 30% das rendas dos novos \n\ncontratos, que o atual Governo recuou temporariamente em 2023 na sua adoção .\nPortugal enfrenta desafios significativos em relação à imigração. Perante uma legis -\n\nlação ineficaz e uma falta de articulação entre o setor público, privado e social, proli -\n\nferam redes de tráfico humano capazes de atrocidades sociais nunca vistas no nosso \n\nPaís. Isso tem igualmente problemas sociais complexos como o desafio na habitação e a \n\npersistência de fenómenos xenófobos. Apenas com políticas holísticas e colaborativas, \n\nenvolvendo o Estado, o setor empresarial e a Economia Social, se conseguirá promover \n\numa imigração regulada, com humanismo, digna e construtiva para o desenvolvimento \n\nsustentável de Portugal.\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nO paternalismo económico dos governantes , que apostam em benefícios e normas \n\nfiscais, incluindo em IRC, ou regulatórias, para tentar microgerir as empresas e a sua \n\natividade, convictos de serem os mais capazes para definir como realizar maior va -\n\nlor social em cada setor económico, e aparentemente desconhecedores de que a \n\nrealidade, inovação e dinâmica económica vai sempre tentar ultrapassar barreiras \n\nineficientes, mas de modos menos transparentes e justos; \n\nxi. O desrespeito pela proteção da confiança dos investidores , especialmente dos \n\nestrangeiros, que observam governos e dirigentes socialistas que, depois de amea -\n\nçarem explicitamente não pagar dívidas assumidas pelo Estado, agora multiplicam \n\niniciativas legislativas e anúncios que rompem unilateral e até retroativamente com \n\ncompromissos e regimes do Estado português, como se verificou com as licenças \n\nde alojamento local, autorizações de residência para investimento, regras tributá -\n\nrias como as para residentes não habituais. E do mesmo modo com o lançamento \n\nde tributações “extraordinárias” e ameaças de retaliação individualizada pelo poder \n\npúblico (por exemplo, quando um Secretário de Estado foi encarregue de filtrar po -\n\nliticamente pagamentos de faturas emitidas por serviços comerciais prestados ao \n\nsetor público por certa empresa que anunciou a sua política de preços);PROGRAMA\n\n\n\n24113xii. A desistência de estancar e reverter a queda do stock de capital público  que foi \n\ncausada pela escolha de utilizar o investimento público como variável central do \n\najustamento orçamental, materializada em anos de cativações, cortes e sub-execu -\n\nção das promessas orçamentais. Estas escolhas deixaram os serviços, equipamentos \n\ne o património do Estado em degradação, o que compromete a missão dos seus pro -\n\nfissionais e o serviço aos cidadãos.\n\n3.", "Chega": ", financiando o sistema múltiplas vezes.\n\n  A determinação dos custos, da sua estrutura, de todos os \n\nactos prestados tem de ser conhecida e pública para que \n\numa real comparação possa ser realizada, com base na \n\ngarantia de controlo e supervisão da qualidade, indicador \n\nque irá permitir fazer as opções e determinar o financia-\n\nmento. Este processo deve ser comum a todos os sectores, \n\nagentes, instituições e prestações do sistema.\n\n  O CHEGA reconhece a importância de devolver ao SNS \n\na capacidade de atrair e fixar profissionais e, neste âm-\n\nbito, importa referir que entre fevereiro e outubro de \n\n2023, 1.7803 profissionais abandonaram o SNS. Pese \n\nembora tenham sido promovidos diversos concursos \n\npara contratação de médicos, o resultado revelou reite-\n\nradamente a falta de atractividade do SNS, uma tendên-\n\ncia que não pode ser subestimada.\n\n  Assim, o CHEGA propõe um Sistema Nacional de Saúde \n\nguiado pela eficiência, qualidade, incentivando a contratu-\n\nalização de parcerias público-privadas onde se revele ne-\n\ncessário e modelos de gestão por objectivos. Defendemos a autonomia de gestão das instituições hospitalares públi-\n\ncas, baseada em critérios de transparência e competência, \n\ne a comparação entre os diversos sectores. \n\n  Comprometemo-nos a aferir de forma credível os níveis \n\nde satisfação dos utentes em diferentes valências, pro-\n\nporcionando ferramentas de comparação entre sectores \n\npúblico, privado e social.\n\n  A proposta do CHEGA para a saúde, através deste progra-\n\nma para as eleições legislativas de 2024, reflete o compro-\n\nmisso inabalável de construir um sistema de saúde robusto, \n\ncentrado nas pessoas e capaz de responder aos desafios \n\nemergentes.\n\n  PRIORIDADES\n\n• Modernizar o SNS, fazendo uso das inovações tecnológi-\n\ncas e inteligência artificial, garantindo assim uma maior in-\n\nformatização, eficiência operacional e, consequentemen-\n\nte, um melhor serviço prestado ao utente;\n\n  • Alterar o paradigma para Sistema Nacional de Saúde, \n\nassegurando uma resposta integrada ao cidadão através \n\nda articulação dos serviços de saúde públicos, privados e \n\nsociais;\n\n  • Investir na prevenção da doença e promoção da saúde;\n\n• Reforçar os cuidados primários e o atendimento de ur-\n\ngência, com a garantia de atribuição de médico família a \n\ntodos os cidadãos;\n\n• Promover a valorização e fixação dos profissionais de \n\nSaúde no SNS.\n\n \nPRIORIDADES\n\n• Reformular a Fiscalidade na Habitação, nomeadamente \n\nimplementar políticas fiscais atractivas para investidores, \n\nnacionais e estrangeiros, com a redução de impostos sobre \n\na propriedade;\n\n• Operacionalizar programas específicos voltados para a \n\nexpansão habitacional em áreas metropolitanas, inspira-\n\ndos em modelos de planeamento urbano bem-sucedidos, \n\n(por ex. Parque Expo);• Reforçar a fiscalização da utilização de habitação pública \n\ne implementar uma política de tolerância zero à ocupação \n\nilegal;\n\n\n135. Identificar situações de uso indevido ou fraudulento da \n\nhabitação pública e implementar uma política de tolerância \n\nzero à ocupação ilegal de habitação pública ou privada.\n\n136. Promover a preservação e reabilitação das fachadas \n\ntradicionais e dos estilos regionais de forma a manter a \n\nidentidade de cada região. \n\n137 . Restabelecer o Crédito Jovem Bonificado com linhas \n\nde crédito específicas destinadas a jovens que desejam \n\nadquirir a sua primeira habitação; taxas de juro bonificadas \n\npara os empréstimos concedidos a jovens até aos 35 anos, \n\ntornando o financiamento mais acessível e condições flexí-\n\nveis para a concessão de crédito, levando em consideração \n\na situação financeira dos jovens e proporcionando opções \n\nadaptadas às suas realidades. \n\n138. Ampliar o leque de beneficiários do Programa Porta \n\n65 Jovem, bem como simplificar o seu processo de acesso.\n\n398. Desenvolver projectos que facilitem a transição para \n\ntecnologias emergentes, como a Internet das Coisas (IoT) \n\ne a 5G.\n\n399. Proceder à electrificação de todas as linhas férreas \n\nacompanhando a bitola europeia e equacionar a reabertu-\n\nra de estações e apeadeiros encerrados ao longo dos anos.\n\n400. Implementar um plano de deslocalização de serviços \n\ncentrais do Estado, em articulação com os trabalhadores e \n\napós a elaboração de estudo de impacto real e eficácia.\n\n401. Criar um programa de casas de função nos territórios \n\nde baixa densidade para os trabalhadores da Administra-\n\nção Pública que sejam deslocados para mais de 100 kms da \n\nsua área de residência, seja no sector da saúde, segurança, \n\neducação ou outro que se justifique.402. Reavaliação da composição das Comunidades \n\nIntermunicipais de acordo com as tradições, culturas e \n\noportunidade de criação de NUT’ s e revisão das com-\n\npetências das CCDR, garantindo o respeito pela auto-\n\nnomia do Poder Local. \n\n403. Promover a participação pública e transparência \n\natravés do envolvimento da comunidade local e partes in-\n\nteressadas no processo de planeamento e tomada de de-\n\ncisões assim como garantir transparência nos contratos e \n\norçamentos, promovendo a responsabilidade e reduzindo \n\no risco de corrupção.\n\n404. Promover uma maior resiliência das infra-estruturas a \n\ncatástrofes naturais, nomeadamente através da incorpora-\n\nção de considerações relativas a esta temática em projec-\n\ntos de infra-estruturas e avaliar e minimizar os riscos relacio-\n\nnados com a ocorrência destes fenómenos. \n\n405. Promover uma maior responsabilidade nas Parcerias \n\nPúblico-Privadas (PPPs),  nomeadamente: \n\n• Avaliar cuidadosamente as parcerias público-privadas \n\npara garantir que sejam transparentes, justas e beneficiem \n\nambas as partes;\n\n\nPRIORIDADES\n\n• Erradicar a pobreza e combater as desigualdades;\n\n •"}]}