{"query": "AD: Como a colaboração entre entidades pode ajudar na integração de imigrantes em Portugal, conforme propostas para jovens portugueses?", "response": " A colaboração entre entidades pode ser crucial na integração de imigrantes em Portugal, conforme as propostas do partido AD para jovens portugueses. Ao promover uma política de imigração regulada e humanista, a AD vê nas comunidades de imigrantes uma fonte de valor social, cultural e económico imprescindível para o desenvolvimento do país. Neste sentido, a colaboração entre entidades pode potenciar a integração dos imigrantes em diferentes aspectos.\n\nPor exemplo, a colaboração entre a Agência para as Migrações, entidades educativas e empresariais pode ajudar a atrair e reter talento nacional e imigrante qualificado, garantindo um controlo efetivo das fronteiras e, ao mesmo tempo, combater a imigração ilegal e o tráfico humano. Atrair imigrantes qualificados é essencial para responder às necessidades demográficas e de mão de obra em Portugal, bem como para promover coesão e harmonia social.\n\nAlém disso, a colaboração entre as instituições públicas, o setor privado e as redes de jovens qualificados emigrados pode ajudar a fomentar a aprendizagem da língua portuguesa e o conhecimento da cultura portuguesa por parte dos imigrantes, o que, por sua vez, facilitará a sua melhor integração social, profissional e cívica.\n\nPor fim, a colaboração entre as entidades responsáveis pela gestão dos fluxos migratórios e as instituições que trabalham com jovens portugueses pode contribuir para a criação de uma base estável e duradoura para a integração de cada imigrante, estimulando a criação de núcleos familiares e reforçando o incentivo à reunificação familiar. Isso, por sua vez, promoverá a criação de uma sociedade mais inclusiva e diversificada, na qual os jovens portugueses e os imigrantes possam coexistir e contribuir para o crescimento nacional.", "context": [{"AD": "Imigração regulada com integração humanista\n\n  Promoveremos uma política de imigração regulada e orientada para as necessidades do \n\nmercado de trabalho, flexível na sua execução e que permita a entrada legal de imigran -\n\ntes em território nacional.\n\n  Portugal é historicamente um país aberto ao mundo, a AD vê na diversidade das comu -\n\nnidades de imigrantes que Portugal recebe uma fonte de valor social, cultural e econó -\n\nmico imprescindível para desenvolver o nosso país, e ao mesmo tempo a AD promoverá \n\numa integração humanista dos imigrantes, acolhendo bem os que procuram o nosso \n\npaís para trabalhar e melhorar as suas vidas, contribuindo também para o crescimento \n\nnacional. Vencer a crise demográfica também passa por políticas de integração de imi -\n\ngrantes, e de um olhar atento às necessidades dos que chegam.\n\n  Uma política de imigração regulada deve simultaneamente acolher, estar atento para \n\ncuidar, e investir nas qualificações e no capital humano dos imigrantes acelerando o seu \n\nconhecimento cultural, linguístico, o seu capital humano, e assim a sua efetiva integra -\n\nção na comunidade. Igualmente, a AD irá avaliar e estudar a imigração regulada dos \n\nnúcleos familiares. PROGRAMA\n\n\n\n24175A AD considera que é possível reforçar o trabalho na atração de imigrantes em condi -\n\nções que garantam um acolhimento de sucesso, reforcem os ganhos pessoais e sociais \n\ndesta escolha, e acima de tudo rejeite situações de promessas falhadas, pobreza e ex -\n\nclusão social. Assim, a AD propõe:\n\n• Política pró-ativa de atração de:\n\n  • núcleos familiares, e reforço do incentivo à reunificação familiar, estimulando \n\nassim a criação de uma base estável e duradoura para a integração de cada imi -\n\ngrante; \n\n• jovens, e em particular estudantes , permitindo o reforço da abertura de horizon -\n\ntes, conhecimento e da multiculturalidade, das futuras gerações;\n\n \nEstas políticas devem ser desenvolvidas pela Agência para as Migrações, em articula -\n\nção com a gestão dos restantes fluxos migratórios. A agência terá de se adaptar, de \n\nmodo a garantir que possui os meios e as competências necessárias para desempenhar \n\nestas funções de atração e retenção de talento nacional.\n\n  A decisão de extinguir o SEF foi desastrosa e dividir por cinco entidades agrava o pro -\n\nblema, que muitas vezes ocorre em Portugal, de serviços que não comunicam, nem par -\n\ntilham informação nem cooperam. Avaliar com prioridade os efeitos da extinção do SEF \n\ne as suas potenciais consequências em matéria de eficiência na gestão das fronteiras, \n\ncoordenação de serviços e forças, combate as redes de trafico de pessoas e imigração \n\nilegal e diligência e humanismo na integração dos migrantes legais de que necessitamos.\n\n2. Metas\n\n• Garantir uma política de imigração regulada e que assegure que os imigrantes em \n\nPortugal tenham seus direitos fundamentais respeitados e promovidos;\n\n• Fixação do talento nacional e atração de imigrantes profissionais qualificados;\n\n• Garantir um controlo efetivo das fronteiras portuguesas e da fronteira externa da \n\nUnião Europeia.\n\n3. Medidas\n\n• Combater a imigração ilegal e o tráfico humano, prevenindo e protegendo as vítimas \n\ndestas práticas, apoiando devidamente as forças e serviços de segurança envolvidos \n\nneste combate;\n\n• Lutar contra a xenofobia e a exclusão social, implementando estratégias de comba -\n\nte a qualquer discriminação e promovendo a inclusão social dos imigrantes;PROGRAMA\n\n\n\n2458•\nHoje, para demasiados jovens o caminho socialista para \n\nPortugal não lhes dá futuro, e não conta com eles. O país deixou de ter um sistema de \n\neducação de qualidade para os seus filhos, deixou de ter um serviço nacional de saúde \n\nque seja capaz de dar resposta aos seus anseios mínimos, continuou a perpetuar muito \n\npara além da emergência financeira uma carga fiscal que lhes asfixia os seus sonhos, \n\ndeixou de promover um contexto onde uma habitação seja acessível, e tornou-se cada \n\nvez mais bloqueado, constrangido e incapaz de se desenvolver com ambição. \n\n  A AD reconhece a gravidade do momento, e considera que apenas uma política integra -\n\nda, que reflita a realidade dos jovens, os seus anseios e a suas preocupações lhes dá a \n\npossibilidade de responderem ao apelo de fazer Portugal. Assim, existe uma abordagem \n\nde largo espectro procurando auxiliar os jovens a poderem estar e ser em Portugal, que \n\nem parte se espelha neste documento, nomeadamente:\n\n• Adoção do IRS Jovem (previsto no ponto 1.1 do documento) que procura reforçar \n\nrendimentos aos jovens até aos 35 anos, e reconhecer a enorme perda que a sua \n\nemigração massiva gera;\n\n• Isenção de IMT e Imposto de Selo na compra na primeira casa pelos jovens;\n\n• Garantia pública para viabilizar o financiamento bancário da totalidade do preço \n\nda aquisição da primeira casa por jovens;\n\n• Expansão da Oferta de Habitação e o reforço do funcionamento do mercado de \n\narrendamento como forma de garantia do 1.º direito e da trave basilar ao projeto de \n\nvida de cada um;PROGRAMA\n\n\n\n24173• Um mercado de trabalho onde os contratos de trabalho permitam maleabilidade \n\npara diferentes estilos de vida, prioridades, conciliação trabalho lazer e contínuo in -\n\nvestimento pessoal; \n\n• Estado Social focado nos cidadãos, utilizando toda a capacidade instalada para \n\ngarantir uma resposta efetiva aos jovens, aos agregados familiares que vão criar, e \n\nàs gerações anteriores. Além da Saúde e da Educação, será garantido o acesso uni -\n\nversal e gratuito às creches, mobilizando os setores público, social e privado ;\n\n• Uma Economia a crescer mais e a distribuir melhor, através de apoios sociais que \n\nnão se constituam uma armadilha de pobreza, e assim promovendo coesão e harmo -\n\nnia social que potencie a riqueza intrínseca do país, e o ofereça como um sítio onde \n\nos jovens desejam viver.  \n\n \nApoiar o regresso digno e a reintegração dos emigrantes portugueses;\n\n • Criar um programa de atração, acolhimento e integração, promovendo, sempre que \n\npossível, a imigração regulada dos núcleos familiares;\n\n• Atrair imigração qualificada, incentivando a imigração de indivíduos qualificados \n\npara responder às necessidades demográficas e de mão de obra em Portugal;\n\n • Adotar o princípio de “que somos um País de portas abertas à imigração, mas não de \n\nportas escancaradas”, materializado em objetivos quantitativos para a imigração, \n\nponderando a dimensão da segurança, priorizando em termos de qualificações e evi -\n\ntando a exploração por redes ilegais e criminosas; \n\n\nDesenvolver uma política específica de atração de jovens estudantes para as Univer -\n\nsidades e Institutos Politécnicos portugueses, acompanhada de um plano consisten -\n\nte para a sua retenção em Portugal;\n\n• Fomentar a aprendizagem da língua portuguesa e o conhecimento da cultura por -\n\ntuguesa por parte dos imigrantes, tendo em vista a sua melhor integração social, \n\nprofissional e cívica;\n\n• Avaliar a reestruturação da Agência para a Integração, Migrações e Asilo, de forma \n\na corrigir falhas legais, operacionais e de conflito de competências;\n\n • Valorizar a Economia Social dedicada à proteção e integração dos imigrantes;\n\n• Aprofundar a proximidade e articulação entre as necessidades do mercado de tra -\n\nbalho, empresas, instituições de ensino superior e as redes de jovens qualificados \n\nemigrados;\n\n• Apoiar, do ponto de vista prático e burocrático, o regresso de emigrantes.\n\nNATALIDADE, LONGEVIDADE E BEM-ESTAR"}]}